"use strict";
Object.defineProperty(exports, "__esModule", { value: true });
exports.bikeStations = void 0;
exports.bikeStations = [
    {
        "id": "ST-997",
        "lat": 37.53439,
        "lng": 126.869598,
        "address": "서울특별시 양천구 목동중앙로 49",
        "address_name": "목동3단지 시내버스정류장"
    },
    {
        "id": "ST-996",
        "lat": 37.524334,
        "lng": 126.850548,
        "address": "서울특별시 양천구 남부순환로88길5-16",
        "address_name": "양강중학교앞 교차로"
    },
    {
        "id": "ST-995",
        "lat": 37.510681,
        "lng": 126.857399,
        "address": "서울특별시 양천구 신정동 621-14",
        "address_name": "계남공원 입구 주출입구 좌측"
    },
    {
        "id": "ST-994",
        "lat": 37.529163,
        "lng": 126.872749,
        "address": "서울특별시 양천구 목동서로161",
        "address_name": "SBS방송국"
    },
    {
        "id": "ST-993",
        "lat": 37.521511,
        "lng": 126.857384,
        "address": "서울특별시 양천구 신월로 342-1 구두수선대19",
        "address_name": ""
    },
    {
        "id": "ST-992",
        "lat": 37.549061,
        "lng": 126.954178,
        "address": "서울특별시 마포구 마포대로 163",
        "address_name": "서울신용보증재단"
    },
    {
        "id": "ST-991",
        "lat": 37.584503,
        "lng": 126.885597,
        "address": "서울특별시 마포구 성암로330",
        "address_name": "DMC첨단산업센터"
    },
    {
        "id": "ST-990",
        "lat": 37.57362,
        "lng": 126.898048,
        "address": "서울특별시 상암동 1715-29",
        "address_name": "롯데하이마트 (상암월드컵점)"
    },
    {
        "id": "ST-99",
        "lat": 37.53186,
        "lng": 127.067192,
        "address": "서울특별시 광진구 능동로 10",
        "address_name": "뚝섬유원지역 1번출구 앞"
    },
    {
        "id": "ST-988",
        "lat": 37.535221,
        "lng": 127.068398,
        "address": "서울특별시 광진구 능동로 42",
        "address_name": "신양초교앞 교차로"
    },
    {
        "id": "ST-987",
        "lat": 37.538052,
        "lng": 127.076599,
        "address": "서울특별시 광진구 아차산로 304",
        "address_name": "원일교회"
    },
    {
        "id": "ST-986",
        "lat": 37.550488,
        "lng": 127.108955,
        "address": "서울특별시 광진구 아차산로78길 7",
        "address_name": "광진유진스웰"
    },
    {
        "id": "ST-985",
        "lat": 37.565659,
        "lng": 127.084297,
        "address": "서울특별시 광진구 능동로 지하 417",
        "address_name": "중곡역 1번출구 앞"
    },
    {
        "id": "ST-984",
        "lat": 37.539501,
        "lng": 127.083,
        "address": "서울특별시 광진구 자양로 131",
        "address_name": "광진구청 앞"
    },
    {
        "id": "ST-983",
        "lat": 37.557587,
        "lng": 127.079697,
        "address": "서울특별시 광진구 능동로 313",
        "address_name": "군자역2번출구"
    },
    {
        "id": "ST-982",
        "lat": 37.564224,
        "lng": 126.897522,
        "address": "서울특별시 마포구 월드컵로 251",
        "address_name": "이동정비"
    },
    {
        "id": "ST-981",
        "lat": 37.489872,
        "lng": 127.11084,
        "address": "서울특별시 송파구 중대로 16",
        "address_name": "송파구 중대로 16"
    },
    {
        "id": "ST-980",
        "lat": 37.528587,
        "lng": 127.077873,
        "address": "서울특별시 광진구 자양강변길 301",
        "address_name": "광진구 자양2동 705"
    },
    {
        "id": "ST-98",
        "lat": 37.537308,
        "lng": 127.070351,
        "address": "서울특별시 광진구 능동로 76",
        "address_name": "광진구의회 앞"
    },
    {
        "id": "ST-979",
        "lat": 37.583515,
        "lng": 126.979668,
        "address": "서울특별시 종로구 청와대로 73",
        "address_name": "종로구 세종로 1-54"
    },
    {
        "id": "ST-978",
        "lat": 37.583603,
        "lng": 126.972549,
        "address": "서울특별시 종로구 효자로13길 45",
        "address_name": "종로구 궁정동 98-2"
    },
    {
        "id": "ST-977",
        "lat": 37.565052,
        "lng": 126.973404,
        "address": "서울특별시 중구 덕수궁길 61 서울시립미술관",
        "address_name": ""
    },
    {
        "id": "ST-976",
        "lat": 37.484509,
        "lng": 126.930069,
        "address": "서울특별시 관악구 신림동 1422-43",
        "address_name": ""
    },
    {
        "id": "ST-975",
        "lat": 37.567284,
        "lng": 126.818275,
        "address": "서울특별시 강서구 마곡서1로 111-12",
        "address_name": "신방화역환승주차장"
    },
    {
        "id": "ST-974",
        "lat": 37.541912,
        "lng": 127.077637,
        "address": "서울특별시 광진구 능동로 120",
        "address_name": "학생회관"
    },
    {
        "id": "ST-973",
        "lat": 37.542778,
        "lng": 127.075371,
        "address": "서울특별시 광진구 능동로 120",
        "address_name": "행정관"
    },
    {
        "id": "ST-972",
        "lat": 37.53989,
        "lng": 127.073364,
        "address": "서울특별시 광진구 능동로 120",
        "address_name": "입학정보관"
    },
    {
        "id": "ST-971",
        "lat": 37.623863,
        "lng": 127.068489,
        "address": "서울특별시 노원구 마들로 86",
        "address_name": "한내근린공원 북측"
    },
    {
        "id": "ST-970",
        "lat": 37.621555,
        "lng": 127.069511,
        "address": "서울특별시 노원구 마들로 86",
        "address_name": "한내근린공원 남측"
    },
    {
        "id": "ST-97",
        "lat": 37.54707,
        "lng": 127.074272,
        "address": "서울특별시 광진구 능동로 지하210",
        "address_name": "어린이대공원역 3번출구 앞"
    },
    {
        "id": "ST-969",
        "lat": 37.481293,
        "lng": 126.982483,
        "address": "서울특별시 서초구 방배천로 54",
        "address_name": "방배경찰서 민원봉사실 앞"
    },
    {
        "id": "ST-968",
        "lat": 37.568977,
        "lng": 126.894402,
        "address": "서울특별시 마포구 성산동 661",
        "address_name": ""
    },
    {
        "id": "ST-967",
        "lat": 37.558365,
        "lng": 127.056908,
        "address": "서울특별시 성동구 자동차시장길 49",
        "address_name": "중랑물재생센터"
    },
    {
        "id": "ST-966",
        "lat": 37.501949,
        "lng": 127.04277,
        "address": "서울특별시 강남구 언주로89길 7",
        "address_name": "더 오번 빌딩 명동칼국수 앞"
    },
    {
        "id": "ST-965",
        "lat": 37.480869,
        "lng": 126.953316,
        "address": "서울특별시 관악구 남부순환로 1830",
        "address_name": "서울대입구역1번출구"
    },
    {
        "id": "ST-964",
        "lat": 37.625317,
        "lng": 127.088135,
        "address": "서울특별시 노원구 화랑로 621 서울여자대학교",
        "address_name": "서울여대 후문"
    },
    {
        "id": "ST-963",
        "lat": 37.516811,
        "lng": 127.040474,
        "address": "서울특별시 강남구 학동로 342",
        "address_name": "강남구청역 2번출구 뒤"
    },
    {
        "id": "ST-962",
        "lat": 37.51759,
        "lng": 127.035027,
        "address": "서울특별시 강남구 언주로 721",
        "address_name": "서울본부세관(건설회관 앞)"
    },
    {
        "id": "ST-961",
        "lat": 37.518639,
        "lng": 127.0354,
        "address": "서울특별시 강남구 언주로 726",
        "address_name": "두산건설 본사"
    },
    {
        "id": "ST-960",
        "lat": 37.494823,
        "lng": 127.047905,
        "address": "서울특별시 강남구 선릉로69길 19",
        "address_name": "102동 앞"
    },
    {
        "id": "ST-96",
        "lat": 37.575665,
        "lng": 126.894447,
        "address": "서울특별시 마포구 월드컵북로 502-7",
        "address_name": "상암월드컵파크 1단지"
    },
    {
        "id": "ST-959",
        "lat": 37.501545,
        "lng": 127.038567,
        "address": "서울특별시 강남구 테헤란로 지하 156",
        "address_name": "역삼빌딩"
    },
    {
        "id": "ST-958",
        "lat": 37.475605,
        "lng": 127.050377,
        "address": "서울특별시 강남구 논현로10길 29",
        "address_name": "국립국악중,고교 정문 맞은편"
    },
    {
        "id": "ST-957",
        "lat": 37.481384,
        "lng": 127.053917,
        "address": "서울특별시 강남구 개포로 303",
        "address_name": "10동 앞"
    },
    {
        "id": "ST-956",
        "lat": 37.492809,
        "lng": 127.041389,
        "address": "서울특별시 강남구 도곡로 205",
        "address_name": "도곡1동 주민센터 교차로"
    },
    {
        "id": "ST-955",
        "lat": 37.509121,
        "lng": 127.062309,
        "address": "서울특별시 강남구 봉은사로 524",
        "address_name": "삼성역 5~6번 출구"
    },
    {
        "id": "ST-954",
        "lat": 37.51807,
        "lng": 127.047119,
        "address": "서울특별시 강남구 학동로 지하 346",
        "address_name": "강남구청"
    },
    {
        "id": "ST-953",
        "lat": 37.519787,
        "lng": 127.056763,
        "address": "서울특별시 강남구 영동대로 647",
        "address_name": "청담역 2번출구"
    },
    {
        "id": "ST-952",
        "lat": 37.480721,
        "lng": 126.909325,
        "address": "서울특별시 금천구 남부순환로 1428",
        "address_name": "관악농협 문성지점"
    },
    {
        "id": "ST-951",
        "lat": 37.471165,
        "lng": 126.937019,
        "address": "서울특별시 관악구 신림로 114",
        "address_name": "서울신성초등학교"
    },
    {
        "id": "ST-950",
        "lat": 37.483192,
        "lng": 126.902031,
        "address": "서울특별시 관악구 시흥대로 560",
        "address_name": "조원동 미성아파트"
    },
    {
        "id": "ST-95",
        "lat": 37.577469,
        "lng": 126.897362,
        "address": "서울특별시 마포구 성암로 지하184",
        "address_name": "디지털미디어시티역 9번출구 앞"
    },
    {
        "id": "ST-949",
        "lat": 37.494743,
        "lng": 126.983063,
        "address": "서울특별시 서초구 동작대로 204 청남빌딩",
        "address_name": ""
    },
    {
        "id": "ST-948",
        "lat": 37.62608,
        "lng": 127.026482,
        "address": "서울특별시 강북구 도봉로 196",
        "address_name": "미아역 3,4번 출구 사이"
    },
    {
        "id": "ST-947",
        "lat": 37.589329,
        "lng": 127.016434,
        "address": "서울특별시 성북구 보문로 168",
        "address_name": "성북구청"
    },
    {
        "id": "ST-946",
        "lat": 37.555367,
        "lng": 126.968643,
        "address": "서울특별시 중구 퇴계로 33",
        "address_name": "서울역 서부교차로2"
    },
    {
        "id": "ST-945",
        "lat": 37.556965,
        "lng": 126.96859,
        "address": "서울특별시 중구 만리재로 211",
        "address_name": "서울역 서부교차로"
    },
    {
        "id": "ST-944",
        "lat": 37.56139,
        "lng": 126.995354,
        "address": "서울특별시 중구 퇴계로 212",
        "address_name": "충무로역 1번출구"
    },
    {
        "id": "ST-943",
        "lat": 37.566731,
        "lng": 126.996605,
        "address": "서울특별시 중구 을지로 지하 178",
        "address_name": "을지로4가역 1번출구"
    },
    {
        "id": "ST-942",
        "lat": 37.586372,
        "lng": 127.080071,
        "address": "서울특별시 중랑구 동일로 628",
        "address_name": "하나은행"
    },
    {
        "id": "ST-941",
        "lat": 37.608719,
        "lng": 126.972862,
        "address": "서울특별시 종로구 평창문화로 119",
        "address_name": "일성아파트"
    },
    {
        "id": "ST-940",
        "lat": 37.606274,
        "lng": 126.968681,
        "address": "서울특별시 종로구 평창문화로 65",
        "address_name": "평창동 주민센터"
    },
    {
        "id": "ST-94",
        "lat": 37.57822,
        "lng": 126.89447,
        "address": "서울특별시 마포구 매봉산로2길 16",
        "address_name": "상암동주민센터 옆"
    },
    {
        "id": "ST-939",
        "lat": 37.603992,
        "lng": 126.961945,
        "address": "서울특별시 종로구 진흥로 499",
        "address_name": "신영동 삼거리"
    },
    {
        "id": "ST-938",
        "lat": 37.600128,
        "lng": 126.957832,
        "address": "서울특별시 종로구 홍지문길 1",
        "address_name": "상명대 입구"
    },
    {
        "id": "ST-937",
        "lat": 37.483879,
        "lng": 127.089027,
        "address": "서울특별시 강남구 광평로 144",
        "address_name": "청소년 수련관 수영장 앞"
    },
    {
        "id": "ST-936",
        "lat": 37.482883,
        "lng": 126.901039,
        "address": "서울특별시 구로구 시흥대로 551",
        "address_name": "디지털입구 교차로"
    },
    {
        "id": "ST-935",
        "lat": 37.488972,
        "lng": 126.982719,
        "address": "서울특별시 서초구 동작대로 138 소방빌딩",
        "address_name": ""
    },
    {
        "id": "ST-934",
        "lat": 37.484661,
        "lng": 126.9039,
        "address": "서울특별시 관악구 신사로 7",
        "address_name": "동작관악견인차량보관소"
    },
    {
        "id": "ST-933",
        "lat": 37.5042,
        "lng": 127.087532,
        "address": "서울특별시 송파구 백제고분로 188",
        "address_name": "잠실포스코더샵"
    },
    {
        "id": "ST-932",
        "lat": 37.508587,
        "lng": 126.963493,
        "address": "서울특별시 동작구 현충로 지하 90",
        "address_name": "동작구 현충로 104"
    },
    {
        "id": "ST-931",
        "lat": 37.591694,
        "lng": 127.012497,
        "address": "서울특별시 성북구 동소문로13길 38",
        "address_name": "돈암초교"
    },
    {
        "id": "ST-930",
        "lat": 37.493343,
        "lng": 127.14473,
        "address": "서울특별시 송파구 오금로 지하 499",
        "address_name": "3번출구"
    },
    {
        "id": "ST-93",
        "lat": 37.575069,
        "lng": 126.899918,
        "address": "서울특별시 은평구 수색로 지하175",
        "address_name": "디지털미디어시티역 2번출구 앞"
    },
    {
        "id": "ST-929",
        "lat": 37.459953,
        "lng": 127.024742,
        "address": "서울특별시 서초구 양재대로2길 8",
        "address_name": "우면동 785"
    },
    {
        "id": "ST-928",
        "lat": 37.501713,
        "lng": 126.995476,
        "address": "서울특별시 서초구 신반포로16길 30",
        "address_name": "서초구 반포동 15-2"
    },
    {
        "id": "ST-927",
        "lat": 37.502636,
        "lng": 127.012314,
        "address": "서울특별시 서초구 고무래로 34",
        "address_name": "서초구 반포동 131-1"
    },
    {
        "id": "ST-926",
        "lat": 37.454407,
        "lng": 127.064926,
        "address": "서울특별시 서초구 헌릉로 226",
        "address_name": "서초구 내곡동 184-27"
    },
    {
        "id": "ST-925",
        "lat": 37.447659,
        "lng": 127.055016,
        "address": "서울특별시 서초구 청계산로 지하 179",
        "address_name": "서초구 신원동 270-6"
    },
    {
        "id": "ST-924",
        "lat": 37.476891,
        "lng": 126.980576,
        "address": "서울특별시 동작구 동작대로 지하 3",
        "address_name": "동작구 사당동 1129"
    },
    {
        "id": "ST-923",
        "lat": 37.485508,
        "lng": 126.981621,
        "address": "서울특별시 동작구 사당로 지하 310",
        "address_name": "동작구 사당동 144-4"
    },
    {
        "id": "ST-922",
        "lat": 37.496799,
        "lng": 126.952873,
        "address": "서울특별시 동작구 성대로14길 46",
        "address_name": "동작구 상도동 517"
    },
    {
        "id": "ST-921",
        "lat": 37.496094,
        "lng": 126.954071,
        "address": "서울특별시 동작구 상도로 지하 378",
        "address_name": "동작구 상도동 514"
    },
    {
        "id": "ST-920",
        "lat": 37.494995,
        "lng": 126.858253,
        "address": "서울특별시 구로구 경인로40길 47",
        "address_name": "구로구 개봉동 416-99"
    },
    {
        "id": "ST-92",
        "lat": 37.571476,
        "lng": 126.889687,
        "address": "서울특별시 마포구 매봉산로 8",
        "address_name": "상암월드컵파크 3단지 후문"
    },
    {
        "id": "ST-919",
        "lat": 37.499889,
        "lng": 126.867699,
        "address": "서울특별시 구로구 경인로 445",
        "address_name": "구로구 고척동 63-3"
    },
    {
        "id": "ST-918",
        "lat": 37.494404,
        "lng": 126.894447,
        "address": "서울특별시 구로구 도림천로 351",
        "address_name": "구로구 구로동 72-9"
    },
    {
        "id": "ST-917",
        "lat": 37.480148,
        "lng": 126.883781,
        "address": "서울특별시 금천구 벚꽃로 309",
        "address_name": "가산동 60-35"
    },
    {
        "id": "ST-916",
        "lat": 37.665665,
        "lng": 127.042671,
        "address": "서울특별시 도봉구 도봉로 683",
        "address_name": "방학동 726-92"
    },
    {
        "id": "ST-915",
        "lat": 37.676941,
        "lng": 127.055099,
        "address": "서울특별시 노원구 동일로 지하 1662",
        "address_name": "노원구 상계동 1263"
    },
    {
        "id": "ST-914",
        "lat": 37.66,
        "lng": 127.072968,
        "address": "서울특별시 노원구 상계로 182",
        "address_name": "노원구 상계동 173-19"
    },
    {
        "id": "ST-913",
        "lat": 37.622662,
        "lng": 127.061897,
        "address": "서울특별시 노원구 석계로 98-2",
        "address_name": "노원구 월계동 412-1"
    },
    {
        "id": "ST-912",
        "lat": 37.592541,
        "lng": 127.086739,
        "address": "서울특별시 중랑구 면목로 456",
        "address_name": "중랑구 면목동 282-4"
    },
    {
        "id": "ST-911",
        "lat": 37.601841,
        "lng": 127.041718,
        "address": "서울특별시 성북구 월곡로 지하 107",
        "address_name": "성북구 하월곡동 37-4"
    },
    {
        "id": "ST-910",
        "lat": 37.602627,
        "lng": 127.041634,
        "address": "서울특별시 성북구 월곡로 지하 107",
        "address_name": "성북구 하월곡동 37-4"
    },
    {
        "id": "ST-91",
        "lat": 37.575802,
        "lng": 126.890739,
        "address": "서울특별시 마포구 매봉산로 37",
        "address_name": "DMC산학협력연구센터 앞"
    },
    {
        "id": "ST-909",
        "lat": 37.505463,
        "lng": 127.077347,
        "address": "서울특별시 송파구 도곡로 446",
        "address_name": "송파구 잠실동 128"
    },
    {
        "id": "ST-908",
        "lat": 37.513962,
        "lng": 127.121674,
        "address": "서울특별시 송파구 위례성대로 114",
        "address_name": "송파구 방이동 75"
    },
    {
        "id": "ST-907",
        "lat": 37.478821,
        "lng": 127.123512,
        "address": "서울특별시 송파구 법원로 101",
        "address_name": "문정동 627"
    },
    {
        "id": "ST-906",
        "lat": 37.477509,
        "lng": 127.126328,
        "address": "서울특별시 송파구 송파대로 지하 82",
        "address_name": "장지동 201-5"
    },
    {
        "id": "ST-905",
        "lat": 37.479465,
        "lng": 127.125328,
        "address": "서울특별시 송파구 법원로 101",
        "address_name": "문정동 619"
    },
    {
        "id": "ST-904",
        "lat": 37.481537,
        "lng": 127.122124,
        "address": "서울특별시 송파구 법원로 101",
        "address_name": "문정동 619"
    },
    {
        "id": "ST-903",
        "lat": 37.484531,
        "lng": 127.120163,
        "address": "서울특별시 송파구 법원로 101",
        "address_name": "문정동 346-2"
    },
    {
        "id": "ST-902",
        "lat": 37.481632,
        "lng": 127.119164,
        "address": "서울특별시 송파구 문정동 398-1",
        "address_name": ""
    },
    {
        "id": "ST-901",
        "lat": 37.481239,
        "lng": 127.119797,
        "address": "서울특별시 송파구 새말로 62",
        "address_name": "송파구 문정동 398-5"
    },
    {
        "id": "ST-900",
        "lat": 37.480576,
        "lng": 127.118568,
        "address": "서울특별시 송파구 새말로 62",
        "address_name": "송파구 문정동 305-24"
    },
    {
        "id": "ST-90",
        "lat": 37.577995,
        "lng": 126.891472,
        "address": "서울특별시 마포구 월드컵북로 366",
        "address_name": "DMC홍보관"
    },
    {
        "id": "ST-9",
        "lat": 37.55751,
        "lng": 126.918503,
        "address": "서울특별시 마포구 월드컵북로 35",
        "address_name": "449-28"
    },
    {
        "id": "ST-899",
        "lat": 37.480843,
        "lng": 127.118011,
        "address": "서울특별시 송파구 정의로 30",
        "address_name": "송파구 문정동 396-3"
    },
    {
        "id": "ST-898",
        "lat": 37.483761,
        "lng": 127.117081,
        "address": "서울특별시 송파구 법원로 101",
        "address_name": "송파구 문정동 373"
    },
    {
        "id": "ST-897",
        "lat": 37.49567,
        "lng": 127.130592,
        "address": "서울특별시 송파구 동남로 203",
        "address_name": "송파구 가락동 195-1"
    },
    {
        "id": "ST-896",
        "lat": 37.4977,
        "lng": 127.146202,
        "address": "서울특별시 송파구 거마로 51",
        "address_name": "송파구 거여동 133-60"
    },
    {
        "id": "ST-895",
        "lat": 37.493126,
        "lng": 127.143822,
        "address": "서울특별시 송파구 오금로 지하 499",
        "address_name": "송파구 거여동 20-14"
    },
    {
        "id": "ST-894",
        "lat": 37.520077,
        "lng": 127.112366,
        "address": "서울특별시 송파구 올림픽로35길 16",
        "address_name": "송파구 신천동 20-50"
    },
    {
        "id": "ST-893",
        "lat": 37.495461,
        "lng": 127.15329,
        "address": "서울특별시 송파구 마천로57길 지하 7",
        "address_name": "송파구 마천동 183-99"
    },
    {
        "id": "ST-892",
        "lat": 37.508968,
        "lng": 127.125839,
        "address": "서울특별시 송파구 양재대로 지하 1127",
        "address_name": "송파구 방이동 217-2"
    },
    {
        "id": "ST-891",
        "lat": 37.513126,
        "lng": 127.10096,
        "address": "서울특별시 송파구 올림픽로 293-19",
        "address_name": "송파구 신천동 28"
    },
    {
        "id": "ST-890",
        "lat": 37.463322,
        "lng": 127.036041,
        "address": "서울특별시 서초구 매헌로 16",
        "address_name": "양재동 217-3"
    },
    {
        "id": "ST-89",
        "lat": 37.570721,
        "lng": 126.898979,
        "address": "서울특별시 마포구 월드컵로 지하240",
        "address_name": "1"
    },
    {
        "id": "ST-889",
        "lat": 37.4692,
        "lng": 127.029007,
        "address": "서울특별시 서초구 태봉로 131",
        "address_name": "서초구 우면동 23-14"
    },
    {
        "id": "ST-888",
        "lat": 37.473881,
        "lng": 126.967361,
        "address": "서울특별시 관악구 인헌3가길 8",
        "address_name": "봉천동 1642-4"
    },
    {
        "id": "ST-887",
        "lat": 37.477028,
        "lng": 126.963394,
        "address": "서울특별시 관악구 남부순환로 지하 1928",
        "address_name": "봉천동 1693-39"
    },
    {
        "id": "ST-886",
        "lat": 37.470696,
        "lng": 126.9422,
        "address": "서울특별시 관악구 신림로 67",
        "address_name": "관악구 신림동 226-2"
    },
    {
        "id": "ST-885",
        "lat": 37.472294,
        "lng": 126.933411,
        "address": "서울특별시 관악구 신림로 137",
        "address_name": "관악구 신림동 289-3"
    },
    {
        "id": "ST-884",
        "lat": 37.484257,
        "lng": 126.954697,
        "address": "서울특별시 관악구 관악로 217",
        "address_name": "동진빌딩 앞"
    },
    {
        "id": "ST-883",
        "lat": 37.479916,
        "lng": 126.90284,
        "address": "서울특별시 관악구 남부순환로 1369",
        "address_name": "관악구 신림동 1674-8"
    },
    {
        "id": "ST-882",
        "lat": 37.486202,
        "lng": 126.935814,
        "address": "서울특별시 관악구 봉천동 962",
        "address_name": ""
    },
    {
        "id": "ST-881",
        "lat": 37.455799,
        "lng": 127.016289,
        "address": "서울특별시 서초구 양재대로2길 74",
        "address_name": "우면동 754"
    },
    {
        "id": "ST-880",
        "lat": 37.456234,
        "lng": 127.019348,
        "address": "서울특별시 서초구 양재대로2길 74",
        "address_name": "우면동 754"
    },
    {
        "id": "ST-88",
        "lat": 37.577393,
        "lng": 126.887474,
        "address": "서울특별시 마포구 상암동 1691",
        "address_name": ""
    },
    {
        "id": "ST-879",
        "lat": 37.471928,
        "lng": 127.02684,
        "address": "서울특별시 서초구 바우뫼로 43",
        "address_name": "서초구 우면동 68-3"
    },
    {
        "id": "ST-878",
        "lat": 37.48447,
        "lng": 126.971428,
        "address": "서울특별시 동작구 사당로 지하 218",
        "address_name": "동작구 사당동 712-8"
    },
    {
        "id": "ST-877",
        "lat": 37.513359,
        "lng": 126.948059,
        "address": "서울특별시 동작구 노량진로 191",
        "address_name": "동작구 노량진동 152-7"
    },
    {
        "id": "ST-876",
        "lat": 37.486385,
        "lng": 126.839211,
        "address": "서울특별시 구로구 오리로 지하 1154",
        "address_name": "구로구 오류동 174-6"
    },
    {
        "id": "ST-875",
        "lat": 37.482105,
        "lng": 126.845726,
        "address": "서울특별시 구로구 오리로 1102-10",
        "address_name": "구로구 천왕동 257-82"
    },
    {
        "id": "ST-874",
        "lat": 37.480705,
        "lng": 126.838959,
        "address": "서울특별시 구로구 천왕로 29 천왕 이펜하우스 4단지",
        "address_name": ""
    },
    {
        "id": "ST-873",
        "lat": 37.503117,
        "lng": 126.880386,
        "address": "서울특별시 구로구 구로중앙로 174",
        "address_name": "구로동 603-26"
    },
    {
        "id": "ST-872",
        "lat": 37.49279,
        "lng": 126.824524,
        "address": "서울특별시 구로구 경인로3길 지하 64",
        "address_name": "구로구 온수동 119-4"
    },
    {
        "id": "ST-871",
        "lat": 37.493671,
        "lng": 126.843704,
        "address": "서울특별시 구로구 서해안로 2340-10",
        "address_name": "구로구 오류동 135-2"
    },
    {
        "id": "ST-870",
        "lat": 37.494282,
        "lng": 126.859215,
        "address": "서울특별시 구로구 경인로40길 47",
        "address_name": "구로구 개봉동 202-42"
    },
    {
        "id": "ST-87",
        "lat": 37.56842,
        "lng": 126.899429,
        "address": "서울특별시 마포구 월드컵로 240",
        "address_name": "홈플러스 월드컵경기장점"
    },
    {
        "id": "ST-869",
        "lat": 37.67625,
        "lng": 127.055504,
        "address": "서울특별시 노원구 동일로 지하 1662",
        "address_name": "노원구 상계동 1132-9"
    },
    {
        "id": "ST-868",
        "lat": 37.673618,
        "lng": 127.055252,
        "address": "서울특별시 노원구 동일로 1652",
        "address_name": "노원구 상계동 1118-9"
    },
    {
        "id": "ST-867",
        "lat": 37.648209,
        "lng": 127.070221,
        "address": "서울특별시 노원구 노원로22길 1",
        "address_name": "노원구 중계1동 360-18"
    },
    {
        "id": "ST-866",
        "lat": 37.631622,
        "lng": 127.061615,
        "address": "서울특별시 노원구 월계로 378",
        "address_name": "노원구 월계동 321-4"
    },
    {
        "id": "ST-865",
        "lat": 37.661648,
        "lng": 127.013344,
        "address": "서울특별시 강북구 삼양로155길 9-7",
        "address_name": "우이동 5-10"
    },
    {
        "id": "ST-864",
        "lat": 37.654472,
        "lng": 127.012756,
        "address": "서울특별시 도봉구 삼양로 574",
        "address_name": "우이동 100-13"
    },
    {
        "id": "ST-863",
        "lat": 37.639671,
        "lng": 127.0252,
        "address": "서울특별시 강북구 도봉로89길 13",
        "address_name": "수유동 192-59"
    },
    {
        "id": "ST-862",
        "lat": 37.644737,
        "lng": 127.026566,
        "address": "서울특별시 강북구 한천로150길 67",
        "address_name": "수유동 694-2"
    },
    {
        "id": "ST-861",
        "lat": 37.631123,
        "lng": 127.036034,
        "address": "서울특별시 강북구 오현로31길 85-7",
        "address_name": "번동 656-2"
    },
    {
        "id": "ST-860",
        "lat": 37.633717,
        "lng": 127.035515,
        "address": "서울특별시 강북구 오현로25마길 27",
        "address_name": "번동 230"
    },
    {
        "id": "ST-86",
        "lat": 37.579399,
        "lng": 126.88916,
        "address": "서울특별시 마포구 월드컵북로 396",
        "address_name": "누리꿈스퀘어 옆"
    },
    {
        "id": "ST-859",
        "lat": 37.634377,
        "lng": 127.035751,
        "address": "서울특별시 강북구 한천로 935",
        "address_name": "번동 386-17"
    },
    {
        "id": "ST-857",
        "lat": 37.602077,
        "lng": 127.079582,
        "address": "서울특별시 중랑구 동일로 지하 797",
        "address_name": "중랑구 중화동 50-3"
    },
    {
        "id": "ST-856",
        "lat": 37.606499,
        "lng": 127.095451,
        "address": "서울특별시 중랑구 봉화산로 194",
        "address_name": "중랑구 신내동 561"
    },
    {
        "id": "ST-855",
        "lat": 37.606152,
        "lng": 127.092598,
        "address": "서울특별시 중랑구 봉화산로 179",
        "address_name": "중랑구 신내동 662-1"
    },
    {
        "id": "ST-854",
        "lat": 37.599957,
        "lng": 127.080002,
        "address": "서울특별시 중랑구 동일로 778",
        "address_name": "동일로 778"
    },
    {
        "id": "ST-853",
        "lat": 37.616024,
        "lng": 127.085968,
        "address": "서울특별시 중랑구 숙선옹주로 66",
        "address_name": "중랑구 묵동 20-3"
    },
    {
        "id": "ST-852",
        "lat": 37.574299,
        "lng": 127.086914,
        "address": "서울특별시 중랑구 용마산로 지하 227",
        "address_name": "중랑구 면목동 1381"
    },
    {
        "id": "ST-851",
        "lat": 37.593231,
        "lng": 127.086914,
        "address": "서울특별시 중랑구 면목로 460",
        "address_name": "중랑구 상봉동 395-6"
    },
    {
        "id": "ST-850",
        "lat": 37.595219,
        "lng": 127.085999,
        "address": "서울특별시 중랑구 면목로 480",
        "address_name": "중랑구 상봉동 160-22"
    },
    {
        "id": "ST-85",
        "lat": 37.566246,
        "lng": 126.896179,
        "address": "서울특별시 마포구 월드컵북로47길 10",
        "address_name": "1"
    },
    {
        "id": "ST-849",
        "lat": 37.58099,
        "lng": 127.088242,
        "address": "서울특별시 중랑구 면목로 325",
        "address_name": ""
    },
    {
        "id": "ST-848",
        "lat": 37.610722,
        "lng": 127.077477,
        "address": "서울특별시 중랑구 동일로 지하 901",
        "address_name": "중랑구 묵동 189-5"
    },
    {
        "id": "ST-847",
        "lat": 37.611511,
        "lng": 127.077888,
        "address": "서울특별시 중랑구 공릉로 12",
        "address_name": "중랑구 묵동 189-4"
    },
    {
        "id": "ST-846",
        "lat": 37.612774,
        "lng": 127.006531,
        "address": "서울특별시 성북구 솔샘로17길 8",
        "address_name": "정릉동 746-2"
    },
    {
        "id": "ST-845",
        "lat": 37.586273,
        "lng": 127.029877,
        "address": "서울특별시 성북구 인촌로 95",
        "address_name": "성북구 안암동5가 101-144"
    },
    {
        "id": "ST-843",
        "lat": 37.592522,
        "lng": 127.017677,
        "address": "서울특별시 성북구 동소문로22길 4",
        "address_name": "성북구 동선동1가 101-5"
    },
    {
        "id": "ST-842",
        "lat": 37.588448,
        "lng": 127.006706,
        "address": "서울특별시 성북구 동소문로 2",
        "address_name": "성북구 동소문동2가 2-3"
    },
    {
        "id": "ST-841",
        "lat": 37.592758,
        "lng": 127.002357,
        "address": "서울특별시 성북구 성북로 62",
        "address_name": "성북구 성북동 142-1"
    },
    {
        "id": "ST-840",
        "lat": 37.514088,
        "lng": 127.09903,
        "address": "서울특별시 송파구 석촌호수로12길 3-5",
        "address_name": "송파구 잠실동 31"
    },
    {
        "id": "ST-84",
        "lat": 37.580811,
        "lng": 126.88665,
        "address": "서울특별시 마포구 월드컵북로 424",
        "address_name": "LG CNS앞"
    },
    {
        "id": "ST-839",
        "lat": 37.499413,
        "lng": 127.112869,
        "address": "서울특별시 송파구 송파대로 지하 354",
        "address_name": "송파구 가락동 459-4"
    },
    {
        "id": "ST-838",
        "lat": 37.493179,
        "lng": 127.118546,
        "address": "서울특별시 송파구 송파대로 지하 257",
        "address_name": "송파구 가락동 214-3"
    },
    {
        "id": "ST-837",
        "lat": 37.532551,
        "lng": 126.846321,
        "address": "서울특별시 강서구 강서로 지하 54",
        "address_name": "강서구 화곡동 662-5"
    },
    {
        "id": "ST-836",
        "lat": 37.53178,
        "lng": 126.854485,
        "address": "서울특별시 강서구 곰달래로37길 13",
        "address_name": "강서구곰달래로37길 13"
    },
    {
        "id": "ST-835",
        "lat": 37.552914,
        "lng": 126.836571,
        "address": "서울특별시 강서구 강서로 304",
        "address_name": "강서구 내발산동 724-42"
    },
    {
        "id": "ST-834",
        "lat": 37.558197,
        "lng": 126.844261,
        "address": "서울특별시 강서구 공항대로 329",
        "address_name": "강서구 등촌동 675-7"
    },
    {
        "id": "ST-833",
        "lat": 37.551666,
        "lng": 126.86409,
        "address": "서울특별시 강서구 공항대로59길 8",
        "address_name": "강서구 등촌동 666-90"
    },
    {
        "id": "ST-832",
        "lat": 37.577213,
        "lng": 126.813553,
        "address": "서울특별시 강서구 방화대로47가길 22",
        "address_name": "강서구 방화동 830-15"
    },
    {
        "id": "ST-831",
        "lat": 37.577106,
        "lng": 126.811996,
        "address": "서울특별시 강서구 방화동 829-11",
        "address_name": ""
    },
    {
        "id": "ST-830",
        "lat": 37.52459,
        "lng": 127.135422,
        "address": "서울특별시 강동구 양재대로 1330 주공아파트",
        "address_name": ""
    },
    {
        "id": "ST-83",
        "lat": 37.580631,
        "lng": 126.883675,
        "address": "서울특별시 마포구 상암산로1길 71",
        "address_name": "마포구 육아보육정보센터 앞"
    },
    {
        "id": "ST-829",
        "lat": 37.541412,
        "lng": 126.840225,
        "address": "서울특별시 강서구 화곡로 지하 168",
        "address_name": "화곡역 6번출구"
    },
    {
        "id": "ST-828",
        "lat": 37.562202,
        "lng": 126.816246,
        "address": "서울특별시 강서구 방화대로 241 공항중학교",
        "address_name": ""
    },
    {
        "id": "ST-827",
        "lat": 37.582592,
        "lng": 127.028976,
        "address": "서울특별시 성북구 안암로 69",
        "address_name": "안암로터리 버스정류장"
    },
    {
        "id": "ST-826",
        "lat": 37.594402,
        "lng": 126.99231,
        "address": "서울특별시 성북구 성북로 132-1",
        "address_name": "만해공원"
    },
    {
        "id": "ST-825",
        "lat": 37.588764,
        "lng": 127.00631,
        "address": "서울특별시 성북구 동소문로 1",
        "address_name": "한성대입구역6번출구 뒤"
    },
    {
        "id": "ST-824",
        "lat": 37.573032,
        "lng": 126.816452,
        "address": "서울특별시 강서구 방화대로 342",
        "address_name": "신방화 사거리"
    },
    {
        "id": "ST-823",
        "lat": 37.494007,
        "lng": 127.079514,
        "address": "서울특별시 강남구 개포로 623",
        "address_name": "대청역1번출구 뒤"
    },
    {
        "id": "ST-822",
        "lat": 37.483311,
        "lng": 127.084938,
        "address": "서울특별시 강남구 일원로 127",
        "address_name": "일원역 4,5번 출구사이"
    },
    {
        "id": "ST-821",
        "lat": 37.477509,
        "lng": 127.045174,
        "address": "서울특별시 강남구 논현로 82",
        "address_name": "삼호물산버스정류장(23370) 옆"
    },
    {
        "id": "ST-820",
        "lat": 37.483261,
        "lng": 127.0523,
        "address": "서울특별시 강남구 언주로 107",
        "address_name": "현대아파트 정문 앞"
    },
    {
        "id": "ST-82",
        "lat": 37.565746,
        "lng": 126.901863,
        "address": "서울특별시 마포구 월드컵로 212 마포구청",
        "address_name": ""
    },
    {
        "id": "ST-819",
        "lat": 37.494236,
        "lng": 127.047462,
        "address": "서울특별시 강남구 선릉로 지하 228",
        "address_name": "강남세브란스교차로  래미안그레이튼 104동 앞"
    },
    {
        "id": "ST-818",
        "lat": 37.486767,
        "lng": 127.046761,
        "address": "서울특별시 강남구 남부순환로 2748",
        "address_name": "3호선 매봉역 3번출구앞"
    },
    {
        "id": "ST-817",
        "lat": 37.493759,
        "lng": 127.045898,
        "address": "서울특별시 강남구 선릉로 지하 228",
        "address_name": "8.삼호@ 2동 ( 간선도로)"
    },
    {
        "id": "ST-816",
        "lat": 37.485157,
        "lng": 127.034073,
        "address": "서울특별시 강남구 강남대로 240",
        "address_name": "양재역 3번출구 주변"
    },
    {
        "id": "ST-815",
        "lat": 37.504009,
        "lng": 127.04908,
        "address": "서울특별시 강남구 선릉로 435 원광빌딩",
        "address_name": ""
    },
    {
        "id": "ST-814",
        "lat": 37.498051,
        "lng": 127.044601,
        "address": "서울특별시 강남구 언주로 337",
        "address_name": "동영문화센터앞"
    },
    {
        "id": "ST-813",
        "lat": 37.492199,
        "lng": 127.039459,
        "address": "서울특별시 강남구 도곡로 183",
        "address_name": "스타벅스 앞"
    },
    {
        "id": "ST-812",
        "lat": 37.502357,
        "lng": 127.04319,
        "address": "서울특별시 강남구 테헤란로 지하 156",
        "address_name": "역삼역 지하보도 2번출구"
    },
    {
        "id": "ST-811",
        "lat": 37.503212,
        "lng": 127.042732,
        "address": "서울특별시 강남구 역삼동 801-7",
        "address_name": ""
    },
    {
        "id": "ST-810",
        "lat": 37.490551,
        "lng": 127.031464,
        "address": "서울특별시 강남구 강남대로 308",
        "address_name": "뱅뱅사거리 랜드마크타워 앞"
    },
    {
        "id": "ST-81",
        "lat": 37.581112,
        "lng": 126.880875,
        "address": "서울특별시 마포구 월드컵로42길 22",
        "address_name": ""
    },
    {
        "id": "ST-809",
        "lat": 37.502396,
        "lng": 127.0588,
        "address": "서울특별시 강남구 삼성로 350",
        "address_name": "대치동 삼성로"
    },
    {
        "id": "ST-808",
        "lat": 37.49865,
        "lng": 127.059319,
        "address": "서울특별시 강남구 도곡로 447",
        "address_name": "대치동 버거킹대치점"
    },
    {
        "id": "ST-807",
        "lat": 37.500439,
        "lng": 127.066223,
        "address": "서울특별시 강남구 도곡로 540",
        "address_name": "천주교 대치 2동 교회 옆"
    },
    {
        "id": "ST-806",
        "lat": 37.502213,
        "lng": 127.067207,
        "address": "서울특별시 강남구 영동대로 308",
        "address_name": "주식회사 오뚜기 정문 앞"
    },
    {
        "id": "ST-805",
        "lat": 37.508091,
        "lng": 127.063103,
        "address": "서울특별시 강남구 테헤란로 534",
        "address_name": "삼성역 3번 출구"
    },
    {
        "id": "ST-804",
        "lat": 37.496117,
        "lng": 127.069443,
        "address": "서울특별시 강남구 남부순환로 지하 3104",
        "address_name": "학여울역 사거리"
    },
    {
        "id": "ST-803",
        "lat": 37.491928,
        "lng": 127.056969,
        "address": "서울특별시 강남구 남부순환로 지하 2814",
        "address_name": "대치지구대 방향"
    },
    {
        "id": "ST-802",
        "lat": 37.506607,
        "lng": 127.05468,
        "address": "서울특별시 강남구 테헤란로 435",
        "address_name": "포스코4거리 서측(수협 삼성동 지점)"
    },
    {
        "id": "ST-801",
        "lat": 37.513577,
        "lng": 127.055031,
        "address": "서울특별시 강남구 봉은사로 531",
        "address_name": "삼성중앙역4번출구(문화센터더 라빌)"
    },
    {
        "id": "ST-800",
        "lat": 37.509575,
        "lng": 127.063408,
        "address": "서울특별시 강남구 영동대로 502",
        "address_name": "삼성역 7번출구"
    },
    {
        "id": "ST-80",
        "lat": 37.582657,
        "lng": 126.885788,
        "address": "서울특별시 마포구 월드컵북로60길 13",
        "address_name": "DMC빌 앞"
    },
    {
        "id": "ST-8",
        "lat": 37.548645,
        "lng": 126.912827,
        "address": "서울특별시 마포구 독막로 4",
        "address_name": "381-1"
    },
    {
        "id": "ST-799",
        "lat": 37.514248,
        "lng": 127.061119,
        "address": "서울특별시 강남구 봉은사로 지하 601",
        "address_name": "봉은사역 5번출구 옆"
    },
    {
        "id": "ST-798",
        "lat": 37.521275,
        "lng": 127.061035,
        "address": "서울특별시 강남구 영동대로128길 59",
        "address_name": "청담나들목입구"
    },
    {
        "id": "ST-797",
        "lat": 37.507233,
        "lng": 127.056854,
        "address": "서울특별시 강남구 테헤란로 501",
        "address_name": "포스코사거리(기업은행)"
    },
    {
        "id": "ST-796",
        "lat": 37.525116,
        "lng": 127.052467,
        "address": "서울특별시 강남구 도산대로 539",
        "address_name": "금원빌딩"
    },
    {
        "id": "ST-795",
        "lat": 37.52058,
        "lng": 127.056328,
        "address": "서울특별시 강남구 영동대로 703",
        "address_name": "청담역 13번 출구 앞"
    },
    {
        "id": "ST-794",
        "lat": 37.523613,
        "lng": 127.040176,
        "address": "서울특별시 강남구 학동로 지하 508",
        "address_name": "청담동 맥도날드 옆"
    },
    {
        "id": "ST-793",
        "lat": 37.529301,
        "lng": 127.035599,
        "address": "서울특별시 강남구 압구정로 311",
        "address_name": "압구정파출소 앞"
    },
    {
        "id": "ST-792",
        "lat": 37.528381,
        "lng": 127.039017,
        "address": "서울특별시 강남구 압구정로 339-2 가로판매",
        "address_name": ""
    },
    {
        "id": "ST-791",
        "lat": 37.527123,
        "lng": 127.028717,
        "address": "서울특별시 강남구 압구정로 지하 172",
        "address_name": "압구정역 2번 출구 옆"
    },
    {
        "id": "ST-790",
        "lat": 37.520641,
        "lng": 127.034508,
        "address": "서울특별시 강남구 언주로 734",
        "address_name": "MCM 본사 직영점 앞"
    },
    {
        "id": "ST-79",
        "lat": 37.583481,
        "lng": 126.886696,
        "address": "서울특별시 마포구 월드컵북로60길 17",
        "address_name": "우리금융상암센터 교차로"
    },
    {
        "id": "ST-789",
        "lat": 37.511627,
        "lng": 127.035652,
        "address": "서울특별시 강남구 언주로 619 대현그린타워",
        "address_name": ""
    },
    {
        "id": "ST-788",
        "lat": 37.511372,
        "lng": 127.021461,
        "address": "서울특별시 강남구 학동로 102 논현역",
        "address_name": ""
    },
    {
        "id": "ST-787",
        "lat": 37.505581,
        "lng": 127.024277,
        "address": "서울특별시 강남구 봉은사로 지하 102",
        "address_name": "교보타워 버스정류장"
    },
    {
        "id": "ST-786",
        "lat": 37.517773,
        "lng": 127.043022,
        "address": "서울특별시 강남구 학동로 지하 508",
        "address_name": "학동로 래미안 아파트 앞"
    },
    {
        "id": "ST-785",
        "lat": 37.472919,
        "lng": 127.095886,
        "address": "서울특별시 강남구 자곡로 101",
        "address_name": "래미안강남힐즈 앞"
    },
    {
        "id": "ST-784",
        "lat": 37.515888,
        "lng": 127.0662,
        "address": "서울특별시 강남구 영동대로112길 66",
        "address_name": "삼성도로공원"
    },
    {
        "id": "ST-783",
        "lat": 37.518902,
        "lng": 127.049385,
        "address": "서울특별시 강남구 학동로 443",
        "address_name": "강남구 청담동 77-76 (학동로 443 앞 도로)"
    },
    {
        "id": "ST-782",
        "lat": 37.492077,
        "lng": 127.071976,
        "address": "서울특별시 강남구 영동대로 101",
        "address_name": "대모산입구역 2번출구 앞"
    },
    {
        "id": "ST-781",
        "lat": 37.467506,
        "lng": 127.034477,
        "address": "서울특별시 서초구 바우뫼로12길 70",
        "address_name": "더케이호텔 입구(양재2)"
    },
    {
        "id": "ST-780",
        "lat": 37.512989,
        "lng": 127.011177,
        "address": "서울특별시 서초구 잠원로4길 지하 46",
        "address_name": "잠원역 3,4번 출구사이"
    },
    {
        "id": "ST-78",
        "lat": 37.58559,
        "lng": 126.884727,
        "address": "서울특별시 마포구 가양대로 189",
        "address_name": "부엉이근린공원 앞"
    },
    {
        "id": "ST-779",
        "lat": 37.465061,
        "lng": 127.101196,
        "address": "서울특별시 강남구 헌릉로590길 10",
        "address_name": "리엔파크 2단지 앞"
    },
    {
        "id": "ST-778",
        "lat": 37.465317,
        "lng": 127.107727,
        "address": "서울특별시 강남구 헌릉로 623",
        "address_name": "세곡사거리 대왕파출소 앞"
    },
    {
        "id": "ST-777",
        "lat": 37.524071,
        "lng": 127.02179,
        "address": "서울특별시 강남구 압구정로 134",
        "address_name": "현대고등학교 건너편"
    },
    {
        "id": "ST-776",
        "lat": 37.516197,
        "lng": 127.009209,
        "address": "서울특별시 서초구 잠원로 145-9",
        "address_name": ""
    },
    {
        "id": "ST-775",
        "lat": 37.471539,
        "lng": 127.050591,
        "address": "서울특별시 강남구 논현로2길 22",
        "address_name": "개포동 1277"
    },
    {
        "id": "ST-774",
        "lat": 37.462688,
        "lng": 127.046112,
        "address": "서울특별시 서초구 청계산로 10",
        "address_name": "양재동 238-1"
    },
    {
        "id": "ST-773",
        "lat": 37.46769,
        "lng": 127.04036,
        "address": "서울특별시 서초구 강남대로 27",
        "address_name": "양재동 238"
    },
    {
        "id": "ST-772",
        "lat": 37.470165,
        "lng": 127.03862,
        "address": "서울특별시 서초구 양재동 237-2",
        "address_name": ""
    },
    {
        "id": "ST-771",
        "lat": 37.462639,
        "lng": 127.026619,
        "address": "서울특별시 서초구 태봉로2길 24",
        "address_name": "우면동 718"
    },
    {
        "id": "ST-770",
        "lat": 37.473614,
        "lng": 127.03051,
        "address": "서울특별시 서초구 바우뫼로18길 14",
        "address_name": "서초구 양재동 127-1"
    },
    {
        "id": "ST-77",
        "lat": 37.582855,
        "lng": 126.879822,
        "address": "서울특별시 마포구 월드컵북로 501",
        "address_name": "상암월드컵파크 9단지 앞"
    },
    {
        "id": "ST-769",
        "lat": 37.477852,
        "lng": 127.03891,
        "address": "서울특별시 서초구 바우뫼로1길 35",
        "address_name": "서초구 양재동 20-40"
    },
    {
        "id": "ST-768",
        "lat": 37.481491,
        "lng": 127.036728,
        "address": "서울특별시 서초구 강남대로 193",
        "address_name": "서초구 양재동 105-4"
    },
    {
        "id": "ST-767",
        "lat": 37.48399,
        "lng": 127.03418,
        "address": "서울특별시 서초구 남부순환로 지하 2585",
        "address_name": "서초구 양재동 105-4"
    },
    {
        "id": "ST-766",
        "lat": 37.485378,
        "lng": 127.041702,
        "address": "서울특별시 강남구 논현로 201",
        "address_name": "강남구 도곡동 207"
    },
    {
        "id": "ST-765",
        "lat": 37.494217,
        "lng": 127.013786,
        "address": "서울특별시 서초구 서초대로 지하 294",
        "address_name": "서초구 서초동 1748-6"
    },
    {
        "id": "ST-764",
        "lat": 37.484558,
        "lng": 127.01487,
        "address": "서울특별시 서초구 서초중앙로 지하 31",
        "address_name": "서초구 서초동 1748-38"
    },
    {
        "id": "ST-763",
        "lat": 37.482159,
        "lng": 127.002701,
        "address": "서울특별시 서초구 사평대로 73",
        "address_name": "서초구 방배동 1037-2"
    },
    {
        "id": "ST-762",
        "lat": 37.491112,
        "lng": 127.022957,
        "address": "서울특별시 서초구 효령로36길 22",
        "address_name": "서초동 1418"
    },
    {
        "id": "ST-761",
        "lat": 37.496914,
        "lng": 127.024963,
        "address": "서울특별시 서초구 서초대로 405",
        "address_name": "1377"
    },
    {
        "id": "ST-760",
        "lat": 37.485828,
        "lng": 126.982628,
        "address": "서울특별시 동작구 사당로 지하 310",
        "address_name": "서초구 방배동 2298"
    },
    {
        "id": "ST-76",
        "lat": 37.586189,
        "lng": 126.881615,
        "address": "서울특별시 마포구 월드컵북로 502-36",
        "address_name": "상암월드컵파크 10단지 앞"
    },
    {
        "id": "ST-759",
        "lat": 37.487011,
        "lng": 126.984962,
        "address": "서울특별시 서초구 방배천로 126",
        "address_name": "서초구 방배동 3151"
    },
    {
        "id": "ST-758",
        "lat": 37.489769,
        "lng": 126.986763,
        "address": "서울특별시 서초구 방배동 388-5",
        "address_name": ""
    },
    {
        "id": "ST-757",
        "lat": 37.489052,
        "lng": 126.992523,
        "address": "서울특별시 서초구 서초대로 지하 103",
        "address_name": "서초구 방배동 874-16"
    },
    {
        "id": "ST-756",
        "lat": 37.475182,
        "lng": 127.001389,
        "address": "서울특별시 서초구 방배로1길 9",
        "address_name": "서초구 방배동 1034-2"
    },
    {
        "id": "ST-755",
        "lat": 37.473759,
        "lng": 126.995247,
        "address": "서울특별시 서초구 방배로9길 23",
        "address_name": "서초구 방배동 504-4"
    },
    {
        "id": "ST-754",
        "lat": 37.47261,
        "lng": 126.983009,
        "address": "서울특별시 서초구 남부순환로 2183",
        "address_name": "서초구 방배동 2577"
    },
    {
        "id": "ST-753",
        "lat": 37.478069,
        "lng": 126.982033,
        "address": "서울특별시 동작구 동작대로 지하 3",
        "address_name": "서초구 방배동 495-3"
    },
    {
        "id": "ST-752",
        "lat": 37.485611,
        "lng": 126.994682,
        "address": "서울특별시 서초구 방배로 110",
        "address_name": "서초구 방배동 905-34"
    },
    {
        "id": "ST-751",
        "lat": 37.500614,
        "lng": 126.98616,
        "address": "서울특별시 서초구 신반포로 10",
        "address_name": "서초구 반포동 752"
    },
    {
        "id": "ST-750",
        "lat": 37.506199,
        "lng": 127.003944,
        "address": "서울특별시 서초구 신반포로 지하 188",
        "address_name": "서초구 잠원동 101"
    },
    {
        "id": "ST-749",
        "lat": 37.513046,
        "lng": 127.005959,
        "address": "서울특별시 서초구 나루터로4길 60",
        "address_name": "서초구 잠원동 78"
    },
    {
        "id": "ST-748",
        "lat": 37.504116,
        "lng": 126.99749,
        "address": "서울특별시 서초구 신반포로 지하 105",
        "address_name": "서초구 반포동 128-1"
    },
    {
        "id": "ST-747",
        "lat": 37.502232,
        "lng": 127.002258,
        "address": "서울특별시 서초구 신반포로 지하 188",
        "address_name": "서초구 반포동 117-4"
    },
    {
        "id": "ST-746",
        "lat": 37.500652,
        "lng": 127.018616,
        "address": "서울특별시 서초구 고무래로 89 반포써밋",
        "address_name": ""
    },
    {
        "id": "ST-745",
        "lat": 37.505096,
        "lng": 127.013107,
        "address": "서울특별시 서초구 사평대로 지하 285",
        "address_name": "서초구 반포동 128-7"
    },
    {
        "id": "ST-744",
        "lat": 37.454357,
        "lng": 127.062103,
        "address": "서울특별시 서초구 헌릉로8길 42",
        "address_name": "서초구 내곡동 123-1"
    },
    {
        "id": "ST-743",
        "lat": 37.453751,
        "lng": 127.05938,
        "address": "서울특별시 서초구 청계산로9길 76",
        "address_name": "서초구 신원동 411-69"
    },
    {
        "id": "ST-742",
        "lat": 37.448936,
        "lng": 127.054375,
        "address": "서울특별시 서초구 청계산로 지하 179",
        "address_name": "서초구 신원동 276-1"
    },
    {
        "id": "ST-741",
        "lat": 37.453281,
        "lng": 127.051483,
        "address": "서울특별시 서초구 본마을2길 2",
        "address_name": "서초구 신원동 485-13"
    },
    {
        "id": "ST-740",
        "lat": 37.502594,
        "lng": 127.127647,
        "address": "서울특별시 송파구 오금로 지하 321",
        "address_name": "송파구 오금동 44-2"
    },
    {
        "id": "ST-74",
        "lat": 37.566406,
        "lng": 126.893669,
        "address": "서울특별시 마포구 월드컵로 251",
        "address_name": "운영센터"
    },
    {
        "id": "ST-739",
        "lat": 37.512104,
        "lng": 127.10778,
        "address": "서울특별시 송파구 석촌호수로 298",
        "address_name": "송파구 신천동 33"
    },
    {
        "id": "ST-738",
        "lat": 37.499756,
        "lng": 127.152504,
        "address": "서울특별시 송파구 성내천로 233",
        "address_name": "송파구 마천동 200-58"
    },
    {
        "id": "ST-737",
        "lat": 37.493729,
        "lng": 127.120621,
        "address": "서울특별시 송파구 송파대로28길 24",
        "address_name": "송파구 가락동 100-2"
    },
    {
        "id": "ST-736",
        "lat": 37.649021,
        "lng": 127.076408,
        "address": "서울특별시 노원구 한글비석로 235",
        "address_name": "노원구 중계동 391"
    },
    {
        "id": "ST-735",
        "lat": 37.626614,
        "lng": 127.072754,
        "address": "서울특별시 노원구 동일로 지하 1074",
        "address_name": "노원구 공릉동 385-4"
    },
    {
        "id": "ST-734",
        "lat": 37.688274,
        "lng": 127.049065,
        "address": "서울특별시 도봉구 마들로 891",
        "address_name": "도봉동 22-26"
    },
    {
        "id": "ST-733",
        "lat": 37.494499,
        "lng": 126.916527,
        "address": "서울특별시 동작구 여의대방로16길 53",
        "address_name": "신대방동 460-37"
    },
    {
        "id": "ST-732",
        "lat": 37.489079,
        "lng": 126.973564,
        "address": "서울특별시 동작구 사당동 1157-2",
        "address_name": ""
    },
    {
        "id": "ST-731",
        "lat": 37.486835,
        "lng": 126.968048,
        "address": "서울특별시 동작구 사당로 169",
        "address_name": "동작구 사당동 211-2"
    },
    {
        "id": "ST-730",
        "lat": 37.48888,
        "lng": 126.98201,
        "address": "서울특별시 동작구 동작대로 129",
        "address_name": "동작구 사당동 708-559"
    },
    {
        "id": "ST-73",
        "lat": 37.527157,
        "lng": 126.9319,
        "address": "서울특별시 영등포구 여의동로 지하343",
        "address_name": "여의나루역 1번출구 앞"
    },
    {
        "id": "ST-729",
        "lat": 37.481491,
        "lng": 126.981583,
        "address": "서울특별시 동작구 동작대로 지하 3",
        "address_name": "동작구 사당동 1112"
    },
    {
        "id": "ST-728",
        "lat": 37.499855,
        "lng": 126.929565,
        "address": "서울특별시 동작구 상도로 지하 76",
        "address_name": "동작구 상도동 329-2"
    },
    {
        "id": "ST-727",
        "lat": 37.488361,
        "lng": 126.906227,
        "address": "서울특별시 동작구 시흥대로 634",
        "address_name": "동작구 신대방동 699"
    },
    {
        "id": "ST-726",
        "lat": 37.500076,
        "lng": 126.921082,
        "address": "서울특별시 동작구 상도로 지하 2",
        "address_name": "동작구 대방동 466-51"
    },
    {
        "id": "ST-725",
        "lat": 37.486359,
        "lng": 126.942925,
        "address": "서울특별시 관악구 은천로 69",
        "address_name": "관악구 봉천동 982-2"
    },
    {
        "id": "ST-724",
        "lat": 37.478428,
        "lng": 126.931862,
        "address": "서울특별시 관악구 신림로 270",
        "address_name": "관악구 신림동 808-263"
    },
    {
        "id": "ST-723",
        "lat": 37.484901,
        "lng": 126.936531,
        "address": "서울특별시 관악구 남부순환로 1675",
        "address_name": "관악구 봉천동 979-9"
    },
    {
        "id": "ST-722",
        "lat": 37.471989,
        "lng": 126.958427,
        "address": "서울특별시 관악구 낙성대로 70",
        "address_name": "관악구 봉천동 274-4"
    },
    {
        "id": "ST-721",
        "lat": 37.469055,
        "lng": 126.958145,
        "address": "서울특별시 관악구 낙성대로 101",
        "address_name": "관악구 봉천동 244-1"
    },
    {
        "id": "ST-720",
        "lat": 37.479164,
        "lng": 126.952583,
        "address": "서울특별시 관악구 관악로 153",
        "address_name": "관악구 봉천동 979-3"
    },
    {
        "id": "ST-72",
        "lat": 37.517765,
        "lng": 126.928413,
        "address": "서울특별시 영등포구 의사당대로 지하166",
        "address_name": "샛강역 1번출구 앞"
    },
    {
        "id": "ST-719",
        "lat": 37.478058,
        "lng": 126.960495,
        "address": "서울특별시 관악구 남부순환로 1889",
        "address_name": "관악구 봉천동 1693-38"
    },
    {
        "id": "ST-718",
        "lat": 37.486774,
        "lng": 126.947815,
        "address": "서울특별시 관악구 은천로 107",
        "address_name": "관악구 봉천동 464-7"
    },
    {
        "id": "ST-717",
        "lat": 37.481705,
        "lng": 126.950829,
        "address": "서울특별시 관악구 남부순환로 지하 1822",
        "address_name": "관악구 봉천동 979-2"
    },
    {
        "id": "ST-716",
        "lat": 37.481129,
        "lng": 126.909431,
        "address": "서울특별시 관악구 남부순환로 1427",
        "address_name": "관악구 신림동 564"
    },
    {
        "id": "ST-715",
        "lat": 37.481339,
        "lng": 126.950645,
        "address": "서울특별시 관악구 남부순환로 지하 1822",
        "address_name": "관악구 봉천동 979-2"
    },
    {
        "id": "ST-714",
        "lat": 37.483341,
        "lng": 126.943199,
        "address": "서울특별시 관악구 봉천로 375",
        "address_name": "관악구 봉천동 975-18"
    },
    {
        "id": "ST-713",
        "lat": 37.475472,
        "lng": 126.936455,
        "address": "서울특별시 관악구 신림로 40",
        "address_name": "관악구 신림동 808-133"
    },
    {
        "id": "ST-712",
        "lat": 37.476089,
        "lng": 126.981331,
        "address": "서울특별시 관악구 남현동 1060-12",
        "address_name": ""
    },
    {
        "id": "ST-711",
        "lat": 37.4818,
        "lng": 126.915237,
        "address": "서울특별시 관악구 난곡로 317",
        "address_name": "신림동 538"
    },
    {
        "id": "ST-710",
        "lat": 37.485142,
        "lng": 126.920563,
        "address": "서울특별시 관악구 남부순환로163가길 20",
        "address_name": "신림동 483-14"
    },
    {
        "id": "ST-71",
        "lat": 37.517368,
        "lng": 126.929253,
        "address": "서울특별시 영등포구 의사당대로 지하166",
        "address_name": "앙카라공원 앞"
    },
    {
        "id": "ST-709",
        "lat": 37.477776,
        "lng": 126.916756,
        "address": "서울특별시 관악구 문성로 115",
        "address_name": "관악구 신림동 산 197-60"
    },
    {
        "id": "ST-708",
        "lat": 37.484409,
        "lng": 126.928909,
        "address": "서울특별시 관악구 남부순환로 지하 1614",
        "address_name": "관악구 신림동 1467-10"
    },
    {
        "id": "ST-707",
        "lat": 37.464886,
        "lng": 126.919479,
        "address": "서울특별시 관악구 난곡로 99",
        "address_name": "관악구 신림동 666-30"
    },
    {
        "id": "ST-706",
        "lat": 37.489819,
        "lng": 126.927727,
        "address": "서울특별시 관악구 보라매로 4",
        "address_name": "관악구 봉천동 985"
    },
    {
        "id": "ST-705",
        "lat": 37.473728,
        "lng": 126.918404,
        "address": "서울특별시 관악구 난곡로 210",
        "address_name": "관악구 신림동 614-25"
    },
    {
        "id": "ST-704",
        "lat": 37.480251,
        "lng": 126.914604,
        "address": "서울특별시 관악구 난곡로 295",
        "address_name": "관악구 신림동 1475-64"
    },
    {
        "id": "ST-703",
        "lat": 37.489178,
        "lng": 126.919273,
        "address": "서울특별시 관악구 관천로27길 2",
        "address_name": "신사동 우방아파트"
    },
    {
        "id": "ST-702",
        "lat": 37.484085,
        "lng": 126.926888,
        "address": "서울특별시 관악구 신림동 1467-13",
        "address_name": ""
    },
    {
        "id": "ST-701",
        "lat": 37.500881,
        "lng": 126.94175,
        "address": "서울특별시 동작구 장승배기로 26",
        "address_name": "상도동 201-38"
    },
    {
        "id": "ST-700",
        "lat": 37.510548,
        "lng": 126.944847,
        "address": "서울특별시 동작구 만양로 84",
        "address_name": "노량진동 118-14"
    },
    {
        "id": "ST-70",
        "lat": 37.520088,
        "lng": 126.932365,
        "address": "서울특별시 영등포구 국제금융로 86",
        "address_name": "롯데캐슬 앞"
    },
    {
        "id": "ST-7",
        "lat": 37.550007,
        "lng": 126.914825,
        "address": "서울특별시 마포구 양화로 48",
        "address_name": "394-95"
    },
    {
        "id": "ST-699",
        "lat": 37.513248,
        "lng": 126.939972,
        "address": "서울특별시 동작구 노량진로 지하 130",
        "address_name": "노량진동 60-11"
    },
    {
        "id": "ST-698",
        "lat": 37.50634,
        "lng": 126.961037,
        "address": "서울특별시 동작구 흑석로 102",
        "address_name": "흑석동 86-181"
    },
    {
        "id": "ST-697",
        "lat": 37.506359,
        "lng": 126.969078,
        "address": "서울특별시 동작구 현충로 151",
        "address_name": "동작구 흑석동 28-3"
    },
    {
        "id": "ST-696",
        "lat": 37.503181,
        "lng": 126.976089,
        "address": "서울특별시 동작구 현충로 지하 220",
        "address_name": "동작구 동작동 203-5"
    },
    {
        "id": "ST-695",
        "lat": 37.503189,
        "lng": 126.97715,
        "address": "서울특별시 동작구 현충로 지하 220",
        "address_name": "동작구 동작동 326"
    },
    {
        "id": "ST-694",
        "lat": 37.494705,
        "lng": 126.982391,
        "address": "서울특별시 서초구 동작대로 198",
        "address_name": "동작구 동작동 66-29"
    },
    {
        "id": "ST-693",
        "lat": 37.507042,
        "lng": 126.959152,
        "address": "서울특별시 동작구 흑석로 47",
        "address_name": "동작구 흑석동 221-1"
    },
    {
        "id": "ST-692",
        "lat": 37.50938,
        "lng": 126.963615,
        "address": "서울특별시 동작구 현충로 지하 90",
        "address_name": "동작구 흑석동 2-28"
    },
    {
        "id": "ST-691",
        "lat": 37.502178,
        "lng": 126.948204,
        "address": "서울특별시 동작구 상도로 지하 272",
        "address_name": "동작구 상도1동 776"
    },
    {
        "id": "ST-690",
        "lat": 37.504498,
        "lng": 126.938988,
        "address": "서울특별시 동작구 상도로 지하 188",
        "address_name": "동작구 상도동 26-20"
    },
    {
        "id": "ST-69",
        "lat": 37.519314,
        "lng": 126.933167,
        "address": "서울특별시 영등포구 국제금융로 108-6",
        "address_name": "진주아파트상가 앞"
    },
    {
        "id": "ST-689",
        "lat": 37.492588,
        "lng": 126.92524,
        "address": "서울특별시 동작구 보라매로5길 44",
        "address_name": "동작구 신대방동 395-61"
    },
    {
        "id": "ST-688",
        "lat": 37.499645,
        "lng": 126.927094,
        "address": "서울특별시 동작구 상도로 지하 76",
        "address_name": "동작구 대방동 406-10"
    },
    {
        "id": "ST-687",
        "lat": 37.505852,
        "lng": 126.939362,
        "address": "서울특별시 동작구 상도로 지하 188",
        "address_name": "동작구 노량진동 311-4"
    },
    {
        "id": "ST-686",
        "lat": 37.509369,
        "lng": 126.92807,
        "address": "서울특별시 동작구 여의대방로44길 20",
        "address_name": "동작구 대방동 503-2"
    },
    {
        "id": "ST-685",
        "lat": 37.512939,
        "lng": 126.934242,
        "address": "서울특별시 동작구 노량진로 74",
        "address_name": "동작구 대방동 47-3"
    },
    {
        "id": "ST-684",
        "lat": 37.51395,
        "lng": 126.942978,
        "address": "서울특별시 동작구 노량진로 지하 130",
        "address_name": "동작구 노량진동 67-2"
    },
    {
        "id": "ST-683",
        "lat": 37.512844,
        "lng": 126.952469,
        "address": "서울특별시 동작구 노량진로 지하 238",
        "address_name": "동작구 본동 344-10"
    },
    {
        "id": "ST-682",
        "lat": 37.506977,
        "lng": 126.885773,
        "address": "서울특별시 구로구 경인로 621",
        "address_name": "신도림동 413-2"
    },
    {
        "id": "ST-681",
        "lat": 37.497551,
        "lng": 126.847252,
        "address": "서울특별시 구로구 오류로8바길 34",
        "address_name": "구로구 오류동 33-145"
    },
    {
        "id": "ST-680",
        "lat": 37.495029,
        "lng": 126.843613,
        "address": "서울특별시 구로구 경인로20길 13",
        "address_name": "구로구 오류동 65-6"
    },
    {
        "id": "ST-68",
        "lat": 37.519436,
        "lng": 126.937599,
        "address": "서울특별시 영등포구 63로 45",
        "address_name": "시범아파트버스정류장 옆"
    },
    {
        "id": "ST-679",
        "lat": 37.486061,
        "lng": 126.852013,
        "address": "서울특별시 구로구 개봉로3길 87",
        "address_name": "구로구 개봉동 375-4"
    },
    {
        "id": "ST-678",
        "lat": 37.501705,
        "lng": 126.847282,
        "address": "서울특별시 구로구 남부순환로 775 개봉푸르지오",
        "address_name": ""
    },
    {
        "id": "ST-677",
        "lat": 37.497684,
        "lng": 126.853729,
        "address": "서울특별시 구로구 경인로 293",
        "address_name": "구로구 개봉동 139-4"
    },
    {
        "id": "ST-676",
        "lat": 37.503815,
        "lng": 126.851959,
        "address": "서울특별시 구로구 고척로45길 1",
        "address_name": ""
    },
    {
        "id": "ST-675",
        "lat": 37.49947,
        "lng": 126.868401,
        "address": "서울특별시 구로구 경인로 430",
        "address_name": "구로구 고척동 63-5"
    },
    {
        "id": "ST-674",
        "lat": 37.478741,
        "lng": 126.895096,
        "address": "서울특별시 구로구 남부순환로 1299",
        "address_name": "구로구 가리봉동 127-30"
    },
    {
        "id": "ST-673",
        "lat": 37.504379,
        "lng": 126.888298,
        "address": "서울특별시 구로구 새말로 73",
        "address_name": "구로구 구로동 50"
    },
    {
        "id": "ST-672",
        "lat": 37.4991,
        "lng": 126.89135,
        "address": "서울특별시 구로구 새말로18길 39",
        "address_name": "구로구 구로동 50"
    },
    {
        "id": "ST-671",
        "lat": 37.494141,
        "lng": 126.889984,
        "address": "서울특별시 구로구 구로중앙로 48",
        "address_name": "구로구 구로동 65"
    },
    {
        "id": "ST-670",
        "lat": 37.491032,
        "lng": 126.892151,
        "address": "서울특별시 구로구 구로중앙로 13",
        "address_name": "구로구 구로동 136-14"
    },
    {
        "id": "ST-67",
        "lat": 37.522675,
        "lng": 126.93779,
        "address": "서울특별시 영등포구 여의대방로 439",
        "address_name": "여의도초등학교 앞"
    },
    {
        "id": "ST-669",
        "lat": 37.4888,
        "lng": 126.890663,
        "address": "서울특별시 구로구 디지털로31길 120",
        "address_name": "구로구 구로동 772"
    },
    {
        "id": "ST-668",
        "lat": 37.48494,
        "lng": 126.901321,
        "address": "서울특별시 구로구 시흥대로 577-2",
        "address_name": "구로구 구로동 1119"
    },
    {
        "id": "ST-667",
        "lat": 37.497505,
        "lng": 126.884377,
        "address": "서울특별시 구로구 구로동로42길 43",
        "address_name": "구로구 구로동 454-92"
    },
    {
        "id": "ST-666",
        "lat": 37.495285,
        "lng": 126.872162,
        "address": "서울특별시 구로구 구일로 110",
        "address_name": "구로구 구로동 642-107"
    },
    {
        "id": "ST-665",
        "lat": 37.489632,
        "lng": 126.876259,
        "address": "서울특별시 구로구 구일로2길 59",
        "address_name": "구로구 구로동 685-524"
    },
    {
        "id": "ST-664",
        "lat": 37.50972,
        "lng": 126.890099,
        "address": "서울특별시 구로구 경인로 688",
        "address_name": "구로구 신도림동 348-1"
    },
    {
        "id": "ST-663",
        "lat": 37.51424,
        "lng": 126.882874,
        "address": "서울특별시 구로구 경인로67길 160",
        "address_name": "구로구 신도림동 323-16"
    },
    {
        "id": "ST-662",
        "lat": 37.507332,
        "lng": 126.87973,
        "address": "서울특별시 구로구 신도림로 40",
        "address_name": "구로구 신도림동 397-32"
    },
    {
        "id": "ST-661",
        "lat": 37.467403,
        "lng": 126.908142,
        "address": "서울특별시 금천구 독산로54길 114",
        "address_name": "독산동 375-2"
    },
    {
        "id": "ST-660",
        "lat": 37.456726,
        "lng": 126.893066,
        "address": "서울특별시 금천구 독산동 727-1",
        "address_name": ""
    },
    {
        "id": "ST-66",
        "lat": 37.522079,
        "lng": 126.930367,
        "address": "서울특별시 영등포구 국제금융로8길 2",
        "address_name": "NH농협은행 앞"
    },
    {
        "id": "ST-659",
        "lat": 37.647991,
        "lng": 127.034111,
        "address": "서울특별시 도봉구 도봉로 지하 486-1",
        "address_name": "쌍문동 83-7"
    },
    {
        "id": "ST-658",
        "lat": 37.65683,
        "lng": 127.039848,
        "address": "서울특별시 도봉구 해등로 150",
        "address_name": "창동 723-10"
    },
    {
        "id": "ST-657",
        "lat": 37.68972,
        "lng": 127.045197,
        "address": "서울특별시 도봉구 도봉로 955",
        "address_name": "도봉동 637-1"
    },
    {
        "id": "ST-656",
        "lat": 37.647381,
        "lng": 127.034218,
        "address": "서울특별시 도봉구 도봉로 지하 486-1",
        "address_name": "창동 703-6"
    },
    {
        "id": "ST-655",
        "lat": 37.593288,
        "lng": 127.036667,
        "address": "서울특별시 성북구 종암로3길 37-2",
        "address_name": "성북구 종암동 12-33"
    },
    {
        "id": "ST-654",
        "lat": 37.643085,
        "lng": 127.016167,
        "address": "서울특별시 강북구 삼양로 439",
        "address_name": "SK telecom(수유직영점)"
    },
    {
        "id": "ST-653",
        "lat": 37.640095,
        "lng": 127.016708,
        "address": "서울특별시 강북구 삼각산로22길 2-4",
        "address_name": "우이초등학교 앞 사거리공원"
    },
    {
        "id": "ST-652",
        "lat": 37.638588,
        "lng": 127.015907,
        "address": "서울특별시 강북구 수유동 409-131",
        "address_name": ""
    },
    {
        "id": "ST-651",
        "lat": 37.645451,
        "lng": 127.015617,
        "address": "서울특별시 강북구 삼양로 474",
        "address_name": "수유동 317-3"
    },
    {
        "id": "ST-650",
        "lat": 37.639862,
        "lng": 127.022789,
        "address": "서울특별시 강북구 노해로 50",
        "address_name": "수유동 140"
    },
    {
        "id": "ST-65",
        "lat": 37.523491,
        "lng": 126.932899,
        "address": "서울특별시 영등포구 국제금융로7길 27",
        "address_name": "삼부아파트 1동 앞"
    },
    {
        "id": "ST-649",
        "lat": 37.644577,
        "lng": 127.01593,
        "address": "서울특별시 강북구 도봉로 357",
        "address_name": "수유동 317-3"
    },
    {
        "id": "ST-648",
        "lat": 37.618286,
        "lng": 127.024048,
        "address": "서울특별시 강북구 솔샘로 284",
        "address_name": "송천동 주민센터"
    },
    {
        "id": "ST-647",
        "lat": 37.62714,
        "lng": 127.026695,
        "address": "서울특별시 강북구 솔매로49길 14",
        "address_name": "미아동 195-1"
    },
    {
        "id": "ST-646",
        "lat": 37.638805,
        "lng": 127.028358,
        "address": "서울특별시 강북구 한천로 1009",
        "address_name": "강북구청 사거리 버스정류소"
    },
    {
        "id": "ST-645",
        "lat": 37.640327,
        "lng": 127.013359,
        "address": "서울특별시 강북구 삼각산로 85",
        "address_name": "강북문화예술회관"
    },
    {
        "id": "ST-644",
        "lat": 37.624157,
        "lng": 127.018623,
        "address": "서울특별시 강북구 삼양로 234",
        "address_name": "다이소 삼양시장점"
    },
    {
        "id": "ST-643",
        "lat": 37.639263,
        "lng": 127.026726,
        "address": "서울특별시 강북구 도봉로 355",
        "address_name": ""
    },
    {
        "id": "ST-642",
        "lat": 37.456478,
        "lng": 126.895927,
        "address": "서울특별시 금천구 시흥대로73길 70",
        "address_name": "시흥동 1020"
    },
    {
        "id": "ST-641",
        "lat": 37.47707,
        "lng": 126.88443,
        "address": "서울특별시 금천구 가산디지털1로 128",
        "address_name": "가산동 371-37"
    },
    {
        "id": "ST-640",
        "lat": 37.479084,
        "lng": 126.879044,
        "address": "서울특별시 금천구 가산디지털2로 123",
        "address_name": "가산동 450-2"
    },
    {
        "id": "ST-64",
        "lat": 37.524837,
        "lng": 126.934906,
        "address": "서울특별시 영등포구 국제금융로7길 37",
        "address_name": "여의도고등학교 앞"
    },
    {
        "id": "ST-639",
        "lat": 37.466541,
        "lng": 126.890282,
        "address": "서울특별시 금천구 벚꽃로 115",
        "address_name": "독산동 1081-9 (금천고가차도 하부, 태영아파트 앞)"
    },
    {
        "id": "ST-638",
        "lat": 37.4725,
        "lng": 126.897957,
        "address": "서울특별시 금천구 시흥대로 435",
        "address_name": "독산동 152-12"
    },
    {
        "id": "ST-637",
        "lat": 37.47023,
        "lng": 126.895073,
        "address": "서울특별시 금천구 두산로 71",
        "address_name": "독산동 295-22"
    },
    {
        "id": "ST-636",
        "lat": 37.469139,
        "lng": 126.897202,
        "address": "서울특별시 금천구 시흥대로 391",
        "address_name": "독산동 291-4"
    },
    {
        "id": "ST-635",
        "lat": 37.475319,
        "lng": 126.898888,
        "address": "서울특별시 금천구 시흥대로150길 6",
        "address_name": "독산동 996-9"
    },
    {
        "id": "ST-634",
        "lat": 37.456841,
        "lng": 126.888344,
        "address": "서울특별시 금천구 한내로 62",
        "address_name": "독산동 1092 (도로다이어트 사업으로 보도 확장예정)"
    },
    {
        "id": "ST-633",
        "lat": 37.4547,
        "lng": 126.891052,
        "address": "서울특별시 금천구 금하로1길 70",
        "address_name": "독산동 1094 (성민성결교회 앞)"
    },
    {
        "id": "ST-632",
        "lat": 37.46455,
        "lng": 126.883728,
        "address": "서울특별시 금천구 독산동",
        "address_name": "독산동 1086 (금천교 사거리 독산근린공원 입구)"
    },
    {
        "id": "ST-631",
        "lat": 37.458912,
        "lng": 126.89859,
        "address": "서울특별시 금천구 시흥대로 287",
        "address_name": "독산동 1080-8"
    },
    {
        "id": "ST-630",
        "lat": 37.452991,
        "lng": 126.900909,
        "address": "서울특별시 금천구 시흥대로 217",
        "address_name": "시흥동 1000-71"
    },
    {
        "id": "ST-63",
        "lat": 37.519363,
        "lng": 126.926048,
        "address": "서울특별시 영등포구 의사당대로 110",
        "address_name": "미성아파트 A동 앞"
    },
    {
        "id": "ST-629",
        "lat": 37.451458,
        "lng": 126.902115,
        "address": "서울특별시 금천구 시흥대로 198",
        "address_name": "시흥동 1000-92"
    },
    {
        "id": "ST-628",
        "lat": 37.44334,
        "lng": 126.903358,
        "address": "서울특별시 금천구 시흥대로 446",
        "address_name": "시흥동 1001-7"
    },
    {
        "id": "ST-627",
        "lat": 37.453121,
        "lng": 126.904312,
        "address": "서울특별시 금천구 금하로 668",
        "address_name": "시흥동 1000-82"
    },
    {
        "id": "ST-626",
        "lat": 37.446861,
        "lng": 126.903831,
        "address": "서울특별시 금천구 시흥대로38길 61",
        "address_name": "시흥동 1001-1"
    },
    {
        "id": "ST-625",
        "lat": 37.47422,
        "lng": 126.894127,
        "address": "서울특별시 금천구 가산로 99",
        "address_name": "가산동 153-16"
    },
    {
        "id": "ST-624",
        "lat": 37.479031,
        "lng": 126.887299,
        "address": "서울특별시 금천구 디지털로9길 32",
        "address_name": "가산동 60-35"
    },
    {
        "id": "ST-623",
        "lat": 37.470779,
        "lng": 126.885155,
        "address": "서울특별시 금천구 가산디지털1로 63",
        "address_name": "가산동 319-11"
    },
    {
        "id": "ST-622",
        "lat": 37.473209,
        "lng": 126.884941,
        "address": "서울특별시 금천구 가산디지털1로 84",
        "address_name": "가산동 345-5"
    },
    {
        "id": "ST-621",
        "lat": 37.486214,
        "lng": 126.878639,
        "address": "서울특별시 금천구 가산디지털1로 233",
        "address_name": "가산동 602-3"
    },
    {
        "id": "ST-620",
        "lat": 37.482288,
        "lng": 126.877769,
        "address": "서울특별시 금천구 가산디지털2로 151",
        "address_name": "가산동 459-16"
    },
    {
        "id": "ST-62",
        "lat": 37.520695,
        "lng": 126.925835,
        "address": "서울특별시 영등포구 의사당대로 127",
        "address_name": "롯데캐슬엠파이어 옆"
    },
    {
        "id": "ST-619",
        "lat": 37.46653,
        "lng": 126.888718,
        "address": "서울특별시 금천구 벚꽃로 115",
        "address_name": "가산동 680-2 독산역 2번출구 뒤편 자전거 주차장"
    },
    {
        "id": "ST-618",
        "lat": 37.483757,
        "lng": 126.982399,
        "address": "서울 서초구 동작대로 82",
        "address_name": ""
    },
    {
        "id": "ST-617",
        "lat": 37.654049,
        "lng": 127.050201,
        "address": "서울특별시 도봉구 마들로11길 74",
        "address_name": "도봉구 창동 1-9"
    },
    {
        "id": "ST-616",
        "lat": 37.650127,
        "lng": 127.035347,
        "address": "서울특별시 도봉구 도봉로 지하 486-1",
        "address_name": "쌍문동 83-5"
    },
    {
        "id": "ST-615",
        "lat": 37.654461,
        "lng": 127.038513,
        "address": "서울특별시 도봉구 도봉로 552",
        "address_name": "창동 723-11"
    },
    {
        "id": "ST-614",
        "lat": 37.669224,
        "lng": 127.046516,
        "address": "서울특별시 도봉구 마들로 656",
        "address_name": "방학동 720"
    },
    {
        "id": "ST-613",
        "lat": 37.645821,
        "lng": 127.050423,
        "address": "서울특별시 도봉구 창동 426-6",
        "address_name": ""
    },
    {
        "id": "ST-612",
        "lat": 37.680313,
        "lng": 127.055069,
        "address": "서울특별시 노원구 동일로 1701",
        "address_name": "노원구 상계동 1263"
    },
    {
        "id": "ST-611",
        "lat": 37.654701,
        "lng": 127.0634,
        "address": "서울특별시 노원구 노해로 489",
        "address_name": "노원구 상계동 719-1"
    },
    {
        "id": "ST-610",
        "lat": 37.649212,
        "lng": 127.061768,
        "address": "서울특별시 노원구 동일로 1351",
        "address_name": "노원구 상계동 747"
    },
    {
        "id": "ST-61",
        "lat": 37.523277,
        "lng": 126.929237,
        "address": "서울특별시 영등포구 여의나루로 76",
        "address_name": "증권거래소 앞"
    },
    {
        "id": "ST-609",
        "lat": 37.67271,
        "lng": 127.08316,
        "address": "서울특별시 노원구 덕릉로131길 8",
        "address_name": "노원구 상계동 37-7"
    },
    {
        "id": "ST-608",
        "lat": 37.668461,
        "lng": 127.077148,
        "address": "서울특별시 노원구 상계동 1355-2",
        "address_name": ""
    },
    {
        "id": "ST-607",
        "lat": 37.638649,
        "lng": 127.066292,
        "address": "서울특별시 노원구 동일로 1229",
        "address_name": "노원구 중계동 507-3"
    },
    {
        "id": "ST-606",
        "lat": 37.63715,
        "lng": 127.063271,
        "address": "서울특별시 노원구 섬밭로 241",
        "address_name": "하계동 271-1"
    },
    {
        "id": "ST-605",
        "lat": 37.635109,
        "lng": 127.068329,
        "address": "서울특별시 노원구 동일로 지하 1196",
        "address_name": "노원구 하계동 273-5"
    },
    {
        "id": "ST-604",
        "lat": 37.62994,
        "lng": 127.076553,
        "address": "서울특별시 노원구 공릉로 232",
        "address_name": "노원구 공릉동 436-4"
    },
    {
        "id": "ST-603",
        "lat": 37.620369,
        "lng": 127.083641,
        "address": "서울특별시 노원구 화랑로 지하 510",
        "address_name": "노원구 공릉동 280-12"
    },
    {
        "id": "ST-602",
        "lat": 37.619171,
        "lng": 127.074928,
        "address": "서울특별시 노원구 동일로 지하 992-1",
        "address_name": "노원구 공릉동 616-4"
    },
    {
        "id": "ST-600",
        "lat": 37.61496,
        "lng": 127.064697,
        "address": "서울특별시 노원구 화랑로 331",
        "address_name": ""
    },
    {
        "id": "ST-60",
        "lat": 37.523022,
        "lng": 126.920837,
        "address": "서울특별시 영등포구 여의대로 38",
        "address_name": "금융감독원 앞"
    },
    {
        "id": "ST-6",
        "lat": 37.550629,
        "lng": 126.914986,
        "address": "서울특별시 마포구 양화로 59",
        "address_name": "393-7"
    },
    {
        "id": "ST-599",
        "lat": 37.595299,
        "lng": 127.080032,
        "address": "서울특별시 중랑구 망우로 233",
        "address_name": "중랑구 중화동 211-3"
    },
    {
        "id": "ST-598",
        "lat": 37.484215,
        "lng": 126.996292,
        "address": "서울특별시 서초구 방배로 110",
        "address_name": "석교빌딩 4층"
    },
    {
        "id": "ST-597",
        "lat": 37.599285,
        "lng": 127.034622,
        "address": "서울특별시 성북구 종암로 88",
        "address_name": "성북구 종암동 15-7"
    },
    {
        "id": "ST-596",
        "lat": 37.616169,
        "lng": 127.093483,
        "address": "서울특별시 중랑구 신내로 지하 232",
        "address_name": "홈플러스 신내점 앞"
    },
    {
        "id": "ST-595",
        "lat": 37.58342,
        "lng": 127.079926,
        "address": "서울특별시 중랑구 동일로 594",
        "address_name": "늘푸른공원 앞"
    },
    {
        "id": "ST-594",
        "lat": 37.608101,
        "lng": 127.101181,
        "address": "서울특별시 중랑구 용마산로 640",
        "address_name": ""
    },
    {
        "id": "ST-593",
        "lat": 37.608681,
        "lng": 127.100792,
        "address": "서울특별시 중랑구 용마산로 644",
        "address_name": "능산삼거리"
    },
    {
        "id": "ST-592",
        "lat": 37.579868,
        "lng": 127.082367,
        "address": "서울특별시 중랑구 사가정로 332",
        "address_name": "홈플러스 면목동점"
    },
    {
        "id": "ST-591",
        "lat": 37.589931,
        "lng": 127.079811,
        "address": "서울특별시 중랑구 동일로 665",
        "address_name": "중목초등학교"
    },
    {
        "id": "ST-590",
        "lat": 37.573589,
        "lng": 127.086823,
        "address": "서울특별시 중랑구 용마산로 지하 227",
        "address_name": "면목도시개발아파트 1동 앞"
    },
    {
        "id": "ST-59",
        "lat": 37.521908,
        "lng": 126.918953,
        "address": "서울특별시 영등포구 여의대로 38",
        "address_name": "27"
    },
    {
        "id": "ST-589",
        "lat": 37.58746,
        "lng": 127.09597,
        "address": "서울특별시 중랑구 용마산로86길 9-27",
        "address_name": "용마문화복지센터"
    },
    {
        "id": "ST-588",
        "lat": 37.606312,
        "lng": 127.107742,
        "address": "서울특별시 중랑구 송림길 147",
        "address_name": "양원역 2번출구"
    },
    {
        "id": "ST-587",
        "lat": 37.620098,
        "lng": 127.106461,
        "address": "서울특별시 중랑구 신내역로 213",
        "address_name": "신내우디안아파트 1단지"
    },
    {
        "id": "ST-586",
        "lat": 37.612461,
        "lng": 127.103378,
        "address": "서울특별시 중랑구 신내로 지하 232",
        "address_name": "신내역 4번출구"
    },
    {
        "id": "ST-585",
        "lat": 37.613945,
        "lng": 127.097702,
        "address": "서울특별시 중랑구 신내로16길 33 신내동 의료안심주택",
        "address_name": ""
    },
    {
        "id": "ST-584",
        "lat": 37.616707,
        "lng": 127.11026,
        "address": "서울특별시 중랑구 신내역로 165 신내 데시앙포레",
        "address_name": ""
    },
    {
        "id": "ST-583",
        "lat": 37.617439,
        "lng": 127.109016,
        "address": "서울특별시 중랑구 신내역로1길 164",
        "address_name": "새솔초등학교"
    },
    {
        "id": "ST-582",
        "lat": 37.611309,
        "lng": 127.06266,
        "address": "서울특별시 성북구 한천로 573",
        "address_name": "성북구 석관동 124-7"
    },
    {
        "id": "ST-581",
        "lat": 37.597599,
        "lng": 127.089218,
        "address": "서울특별시 중랑구 망우로 353",
        "address_name": "상봉지하차도"
    },
    {
        "id": "ST-580",
        "lat": 37.612999,
        "lng": 127.06131,
        "address": "서울특별시 성북구 화랑로 296",
        "address_name": "성북구 석관동 384-2"
    },
    {
        "id": "ST-58",
        "lat": 37.521362,
        "lng": 126.923462,
        "address": "서울특별시 영등포구 의사당대로 88",
        "address_name": "27-1"
    },
    {
        "id": "ST-579",
        "lat": 37.610523,
        "lng": 127.059799,
        "address": "서울특별시 성북구 돌곶이로22길 21",
        "address_name": "성북구 석관동 202-3"
    },
    {
        "id": "ST-578",
        "lat": 37.613556,
        "lng": 127.066093,
        "address": "서울특별시 노원구 화랑로 지하 347-1",
        "address_name": "성북구 석관동 134-4"
    },
    {
        "id": "ST-577",
        "lat": 37.617561,
        "lng": 127.090309,
        "address": "서울특별시 중랑구 신내로 지하 232",
        "address_name": "봉화산역 5번출구 뒤"
    },
    {
        "id": "ST-576",
        "lat": 37.61776,
        "lng": 127.055969,
        "address": "서울특별시 성북구 한천로95길 7",
        "address_name": "성북구 장위동 270-465"
    },
    {
        "id": "ST-575",
        "lat": 37.590961,
        "lng": 127.087067,
        "address": "서울특별시 중랑구 면목로 434",
        "address_name": "면목초등학교"
    },
    {
        "id": "ST-574",
        "lat": 37.607342,
        "lng": 127.050682,
        "address": "서울특별시 성북구 화랑로 지하 157",
        "address_name": "성북구 상월곡동 26-1"
    },
    {
        "id": "ST-573",
        "lat": 37.577782,
        "lng": 127.090187,
        "address": "서울특별시 중랑구 용마산로 285",
        "address_name": "581 번지"
    },
    {
        "id": "ST-572",
        "lat": 37.606068,
        "lng": 127.047318,
        "address": "서울특별시 성북구 화랑로 지하 157",
        "address_name": "성북구 상월곡동 35-9"
    },
    {
        "id": "ST-571",
        "lat": 37.605808,
        "lng": 127.047737,
        "address": "서울특별시 성북구 화랑로 148",
        "address_name": "성북구 상월곡동 산7-1"
    },
    {
        "id": "ST-570",
        "lat": 37.610722,
        "lng": 127.077477,
        "address": "서울특별시 중랑구 동일로 지하 901",
        "address_name": "먹골역 6번출구 앞"
    },
    {
        "id": "ST-57",
        "lat": 37.522228,
        "lng": 126.924637,
        "address": "서울특별시 영등포구 국회대로68길 7",
        "address_name": "26"
    },
    {
        "id": "ST-569",
        "lat": 37.606251,
        "lng": 127.108269,
        "address": "서울특별시 중랑구 송림길 156",
        "address_name": "망우청소년수련관"
    },
    {
        "id": "ST-568",
        "lat": 37.599098,
        "lng": 127.092949,
        "address": "서울특별시 중랑구 망우로55길 11-10",
        "address_name": "망우역 1번출구"
    },
    {
        "id": "ST-567",
        "lat": 37.600433,
        "lng": 127.040207,
        "address": "서울특별시 성북구 월곡로 지하 107",
        "address_name": "성북구 종암동 113-10"
    },
    {
        "id": "ST-566",
        "lat": 37.59425,
        "lng": 127.076576,
        "address": "서울특별시 중랑구 망우로 211",
        "address_name": "중화빌딩"
    },
    {
        "id": "ST-565",
        "lat": 37.598068,
        "lng": 127.039276,
        "address": "서울특별시 성북구 종암로3길 37-2",
        "address_name": "성북구 종암동 12-33"
    },
    {
        "id": "ST-564",
        "lat": 37.603043,
        "lng": 127.033272,
        "address": "서울특별시 성북구 종암로 147",
        "address_name": "성북구 하월곡동 104-134"
    },
    {
        "id": "ST-563",
        "lat": 37.603085,
        "lng": 127.024788,
        "address": "서울특별시 성북구 동소문로 248",
        "address_name": "동소문로248"
    },
    {
        "id": "ST-562",
        "lat": 37.607262,
        "lng": 127.002838,
        "address": "서울특별시 성북구 보국문로29길 23",
        "address_name": "성북구 정릉동 966-1"
    },
    {
        "id": "ST-561",
        "lat": 37.600071,
        "lng": 127.102333,
        "address": "서울특별시 중랑구 망우로 448",
        "address_name": "금란주차장 앞"
    },
    {
        "id": "ST-560",
        "lat": 37.607761,
        "lng": 127.003281,
        "address": "서울특별시 성북구 보국문로29길 23",
        "address_name": "성북구 정릉동 966-1"
    },
    {
        "id": "ST-56",
        "lat": 37.525433,
        "lng": 126.924606,
        "address": "서울특별시 영등포구 국제금융로 10 서울 국제금융 센터",
        "address_name": ""
    },
    {
        "id": "ST-559",
        "lat": 37.60244,
        "lng": 127.011688,
        "address": "서울특별시 성북구 아리랑로19길 20",
        "address_name": "성북구 정릉동 966-62"
    },
    {
        "id": "ST-558",
        "lat": 37.614738,
        "lng": 127.076363,
        "address": "서울특별시 중랑구 동일로 941",
        "address_name": "중랑구 묵동 189-2"
    },
    {
        "id": "ST-557",
        "lat": 37.603245,
        "lng": 127.014191,
        "address": "서울특별시 성북구 정릉로27가길 28-2",
        "address_name": "성북구 정릉동 138-15"
    },
    {
        "id": "ST-556",
        "lat": 37.60379,
        "lng": 127.01503,
        "address": "서울특별시 성북구 보국문로29길 23",
        "address_name": "성북구 정릉동 966-1"
    },
    {
        "id": "ST-555",
        "lat": 37.581097,
        "lng": 126.924026,
        "address": "서울특별시 서대문구 거북골로 34",
        "address_name": "서대문구 거북골로 34"
    },
    {
        "id": "ST-554",
        "lat": 37.580597,
        "lng": 126.923027,
        "address": "서울 서대문구 거북골로 34",
        "address_name": ""
    },
    {
        "id": "ST-553",
        "lat": 37.508873,
        "lng": 127.087166,
        "address": "서울특별시 송파구 잠실로 62",
        "address_name": "송파구 잠실동 36-1"
    },
    {
        "id": "ST-552",
        "lat": 37.508888,
        "lng": 127.097229,
        "address": "서울특별시 송파구 올림픽로 240",
        "address_name": "송파구 잠실동 40-1"
    },
    {
        "id": "ST-551",
        "lat": 37.510509,
        "lng": 127.093369,
        "address": "서울특별시 송파구 석촌호수로12길 3-17",
        "address_name": "송파구 잠실동 38"
    },
    {
        "id": "ST-550",
        "lat": 37.511841,
        "lng": 127.095688,
        "address": "서울특별시 송파구 올림픽로 240 롯데월드",
        "address_name": ""
    },
    {
        "id": "ST-55",
        "lat": 37.524612,
        "lng": 126.927834,
        "address": "서울특별시 영등포구 국제금융로 24",
        "address_name": "24-3"
    },
    {
        "id": "ST-549",
        "lat": 37.490688,
        "lng": 127.143127,
        "address": "서울특별시 송파구 양산로 15",
        "address_name": "송파구 거여동 289-9"
    },
    {
        "id": "ST-548",
        "lat": 37.512169,
        "lng": 127.078934,
        "address": "서울특별시 송파구 올림픽로 74",
        "address_name": "송파구 잠실동 20"
    },
    {
        "id": "ST-547",
        "lat": 37.511982,
        "lng": 127.085052,
        "address": "서울특별시 송파구 백제고분로 95",
        "address_name": "송파구 잠실동 19-10"
    },
    {
        "id": "ST-546",
        "lat": 37.505692,
        "lng": 127.084038,
        "address": "서울특별시 송파구 백제고분로15길 7",
        "address_name": "송파구 잠실동 230"
    },
    {
        "id": "ST-545",
        "lat": 37.479305,
        "lng": 127.129799,
        "address": "서울특별시 송파구 충민로4길 19",
        "address_name": "송파구 장지동 839-4"
    },
    {
        "id": "ST-544",
        "lat": 37.516571,
        "lng": 127.131538,
        "address": "서울특별시 송파구 양재대로 지하 1233",
        "address_name": "송파구 방이동 89-28"
    },
    {
        "id": "ST-543",
        "lat": 37.50832,
        "lng": 127.133217,
        "address": "서울특별시 송파구 오금동 6-2",
        "address_name": ""
    },
    {
        "id": "ST-542",
        "lat": 37.520451,
        "lng": 127.104202,
        "address": "서울특별시 송파구 오금로 20",
        "address_name": "송파구 신천동 15"
    },
    {
        "id": "ST-541",
        "lat": 37.529747,
        "lng": 127.119965,
        "address": "서울특별시 송파구 풍납동 472",
        "address_name": ""
    },
    {
        "id": "ST-540",
        "lat": 37.51128,
        "lng": 127.078239,
        "address": "서울특별시 송파구 올림픽로 지하 23",
        "address_name": "송파구 잠실동 53-4"
    },
    {
        "id": "ST-54",
        "lat": 37.527985,
        "lng": 126.929207,
        "address": "서울 영등포구 여의대로 128",
        "address_name": ""
    },
    {
        "id": "ST-539",
        "lat": 37.510429,
        "lng": 127.071373,
        "address": "서울특별시 송파구 올림픽로 8",
        "address_name": "송파구 잠실동 50"
    },
    {
        "id": "ST-538",
        "lat": 37.54147,
        "lng": 126.84478,
        "address": "서울특별시 강서구 까치산로4길 22",
        "address_name": "강서구 화곡동 98-148"
    },
    {
        "id": "ST-537",
        "lat": 37.530338,
        "lng": 126.838257,
        "address": "서울특별시 강서구 곰달래로 51",
        "address_name": "355-48"
    },
    {
        "id": "ST-536",
        "lat": 37.528919,
        "lng": 126.848084,
        "address": "서울특별시 강서구 강서로5길 50",
        "address_name": "강서구 화곡동 941-2"
    },
    {
        "id": "ST-535",
        "lat": 37.52906,
        "lng": 126.84848,
        "address": "서울특별시 강서구 강서로5길 50",
        "address_name": "강서구 화곡동 941-2"
    },
    {
        "id": "ST-534",
        "lat": 37.531399,
        "lng": 126.863609,
        "address": "서울특별시 강서구 등촌로 19",
        "address_name": "강서구 화곡동 939-3"
    },
    {
        "id": "ST-533",
        "lat": 37.536507,
        "lng": 126.863335,
        "address": "서울특별시 강서구 등촌로 95",
        "address_name": "강서구 등촌동 579"
    },
    {
        "id": "ST-532",
        "lat": 37.541264,
        "lng": 126.863373,
        "address": "서울특별시 강서구 등촌로 137 대림아파트",
        "address_name": ""
    },
    {
        "id": "ST-531",
        "lat": 37.544788,
        "lng": 126.862,
        "address": "서울특별시 강서구 등촌로 167",
        "address_name": "강서구 등촌동 608-6"
    },
    {
        "id": "ST-530",
        "lat": 37.546532,
        "lng": 126.862549,
        "address": "서울특별시 강서구 등촌로 185",
        "address_name": "강서구 등촌동 608-4"
    },
    {
        "id": "ST-53",
        "lat": 37.524666,
        "lng": 126.918022,
        "address": "서울특별시 영등포구 여의공원로 13",
        "address_name": "13"
    },
    {
        "id": "ST-529",
        "lat": 37.548061,
        "lng": 126.86042,
        "address": "서울특별시 강서구 등촌로51나길 29",
        "address_name": "강서구 등촌동 520-6"
    },
    {
        "id": "ST-528",
        "lat": 37.551109,
        "lng": 126.863709,
        "address": "서울특별시 강서구 공항대로 지하 529",
        "address_name": "강서구 등촌동 505-3"
    },
    {
        "id": "ST-527",
        "lat": 37.546444,
        "lng": 126.845459,
        "address": "서울특별시 강서구 화곡로 232",
        "address_name": "강서구 화곡동 94-6"
    },
    {
        "id": "ST-526",
        "lat": 37.542751,
        "lng": 126.842621,
        "address": "서울특별시 강서구 화곡로 196",
        "address_name": "강서구 화곡동 109-12"
    },
    {
        "id": "ST-525",
        "lat": 37.542099,
        "lng": 126.840218,
        "address": "서울특별시 강서구 화곡로 지하 168",
        "address_name": "강서구 화곡동 1089-43"
    },
    {
        "id": "ST-524",
        "lat": 37.540981,
        "lng": 126.838547,
        "address": "서울특별시 강서구 화곡로 157",
        "address_name": "강서구 화곡동 1089-52"
    },
    {
        "id": "ST-523",
        "lat": 37.548908,
        "lng": 126.836563,
        "address": "서울특별시 강서구 강서로 지하 262",
        "address_name": "강서구 화곡동 1159-6"
    },
    {
        "id": "ST-522",
        "lat": 37.558178,
        "lng": 126.838455,
        "address": "서울특별시 강서구 내발산동 645",
        "address_name": ""
    },
    {
        "id": "ST-521",
        "lat": 37.57048,
        "lng": 126.849503,
        "address": "서울특별시 강서구 강서로80길 117",
        "address_name": "강서구 가양동 1459-9"
    },
    {
        "id": "ST-520",
        "lat": 37.561924,
        "lng": 126.864166,
        "address": "서울특별시 강서구 허준로 221-40 공원관리사무실",
        "address_name": ""
    },
    {
        "id": "ST-52",
        "lat": 37.526264,
        "lng": 126.920509,
        "address": "서울특별시 영등포구 의사당대로 97",
        "address_name": "97"
    },
    {
        "id": "ST-519",
        "lat": 37.559479,
        "lng": 126.86438,
        "address": "서울특별시 강서구 양천로61길 101",
        "address_name": "강서구 가양동 1484-5"
    },
    {
        "id": "ST-518",
        "lat": 37.564785,
        "lng": 126.854645,
        "address": "서울특별시 강서구 허준로 139 강변아파트",
        "address_name": ""
    },
    {
        "id": "ST-517",
        "lat": 37.554253,
        "lng": 126.867561,
        "address": "서울특별시 강서구 양천로 637",
        "address_name": "강서구 염창동 284-18"
    },
    {
        "id": "ST-516",
        "lat": 37.557461,
        "lng": 126.861458,
        "address": "서울특별시 강서구 양천로 지하 560",
        "address_name": "강서구 등촌동 666-40"
    },
    {
        "id": "ST-515",
        "lat": 37.572781,
        "lng": 126.826279,
        "address": "서울특별시 강서구 양천로 200",
        "address_name": "강서구 마곡동 223-6"
    },
    {
        "id": "ST-514",
        "lat": 37.573124,
        "lng": 126.822388,
        "address": "서울특별시 강서구 마곡동 221-4",
        "address_name": ""
    },
    {
        "id": "ST-513",
        "lat": 37.568577,
        "lng": 126.824776,
        "address": "서울특별시 강서구 마곡서로 175",
        "address_name": "강서구 마곡동 754-6"
    },
    {
        "id": "ST-512",
        "lat": 37.566982,
        "lng": 126.8218,
        "address": "서울특별시 강서구 마곡중앙5로 58",
        "address_name": "강서구 마곡동 743-3"
    },
    {
        "id": "ST-511",
        "lat": 37.563347,
        "lng": 126.810486,
        "address": "서울특별시 강서구 방화동로 지하 30",
        "address_name": "강서구 공항동 산20-2"
    },
    {
        "id": "ST-510",
        "lat": 37.563873,
        "lng": 126.810608,
        "address": "서울특별시 강서구 방화동 614-287",
        "address_name": ""
    },
    {
        "id": "ST-51",
        "lat": 37.528057,
        "lng": 126.918701,
        "address": "서울특별시 영등포구 국회대로 지하758",
        "address_name": "758"
    },
    {
        "id": "ST-509",
        "lat": 37.581623,
        "lng": 126.812653,
        "address": "서울특별시 강서구 금낭화로 176",
        "address_name": "강서구 방화동 855"
    },
    {
        "id": "ST-508",
        "lat": 37.573643,
        "lng": 126.811806,
        "address": "서울특별시 강서구 양천로17길 6",
        "address_name": "강서구 방화동 769-23"
    },
    {
        "id": "ST-507",
        "lat": 37.581612,
        "lng": 126.798599,
        "address": "서울특별시 강서구 개화동로5길 3-8",
        "address_name": "강서구 개화동 424-2"
    },
    {
        "id": "ST-506",
        "lat": 37.544159,
        "lng": 127.056656,
        "address": "서울특별시 성동구 아차산로 100",
        "address_name": "성수동2가 315-105"
    },
    {
        "id": "ST-505",
        "lat": 37.533779,
        "lng": 127.137993,
        "address": "서울특별시 강동구 성내동 379-41",
        "address_name": ""
    },
    {
        "id": "ST-504",
        "lat": 37.564274,
        "lng": 127.173973,
        "address": "서울특별시 강동구 강일동 681",
        "address_name": ""
    },
    {
        "id": "ST-503",
        "lat": 37.528252,
        "lng": 127.126801,
        "address": "서울특별시 강동구 성내로 57 강동경찰서",
        "address_name": ""
    },
    {
        "id": "ST-502",
        "lat": 37.526794,
        "lng": 127.130058,
        "address": "서울특별시 강동구 성내동 434-28",
        "address_name": ""
    },
    {
        "id": "ST-501",
        "lat": 37.535446,
        "lng": 127.145187,
        "address": "서울특별시 강동구 길동 252-91",
        "address_name": ""
    },
    {
        "id": "ST-500",
        "lat": 37.559399,
        "lng": 127.171181,
        "address": "서울특별시 강동구 강일동 706",
        "address_name": ""
    },
    {
        "id": "ST-50",
        "lat": 37.528164,
        "lng": 126.917023,
        "address": "서울특별시 영등포구 의사당대로 8",
        "address_name": "8"
    },
    {
        "id": "ST-5",
        "lat": 37.554951,
        "lng": 126.910835,
        "address": "서울특별시 마포구 월드컵로 79",
        "address_name": "378-18"
    },
    {
        "id": "ST-499",
        "lat": 37.550037,
        "lng": 127.146912,
        "address": "서울특별시 강동구 명일동 289-21",
        "address_name": ""
    },
    {
        "id": "ST-498",
        "lat": 37.5508,
        "lng": 127.142952,
        "address": "서울특별시 강동구 구천면로 395 명일동공영주차장",
        "address_name": ""
    },
    {
        "id": "ST-497",
        "lat": 37.530716,
        "lng": 127.120987,
        "address": "서울특별시 강동구 올림픽로 552",
        "address_name": ""
    },
    {
        "id": "ST-496",
        "lat": 37.536007,
        "lng": 127.122726,
        "address": "서울특별시 강동구 올림픽로 610 서울상운자동차공업사",
        "address_name": ""
    },
    {
        "id": "ST-495",
        "lat": 37.534744,
        "lng": 127.135284,
        "address": "서울특별시 강동구 성내동 450-31",
        "address_name": ""
    },
    {
        "id": "ST-494",
        "lat": 37.534508,
        "lng": 127.138405,
        "address": "서울특별시 강동구 천호대로 1139 강동그린타워",
        "address_name": ""
    },
    {
        "id": "ST-493",
        "lat": 37.538666,
        "lng": 127.124245,
        "address": "서울특별시 강동구 천호대로 1005 현대백화점",
        "address_name": ""
    },
    {
        "id": "ST-492",
        "lat": 37.549576,
        "lng": 127.127182,
        "address": "서울특별시 강동구 올림픽로 767",
        "address_name": ""
    },
    {
        "id": "ST-491",
        "lat": 37.559559,
        "lng": 127.130875,
        "address": "서울특별시 강동구 올림픽로 875 서울 암사동 유적",
        "address_name": ""
    },
    {
        "id": "ST-490",
        "lat": 37.554867,
        "lng": 127.142799,
        "address": "서울특별시 강동구 고덕로 131 강동 롯데캐슬퍼스트아파트",
        "address_name": ""
    },
    {
        "id": "ST-488",
        "lat": 37.553329,
        "lng": 127.128868,
        "address": "서울특별시 강동구 올림픽로 812",
        "address_name": ""
    },
    {
        "id": "ST-487",
        "lat": 37.543957,
        "lng": 127.125488,
        "address": "서울특별시 강동구 올림픽로 702 해공도서관",
        "address_name": ""
    },
    {
        "id": "ST-486",
        "lat": 37.545265,
        "lng": 127.125938,
        "address": "서울특별시 강동구 올림픽로 714 가로판매대-12",
        "address_name": ""
    },
    {
        "id": "ST-485",
        "lat": 37.541794,
        "lng": 127.124748,
        "address": "서울특별시 강동구 올림픽로 674 로석빌딩",
        "address_name": ""
    },
    {
        "id": "ST-484",
        "lat": 37.484215,
        "lng": 126.996292,
        "address": "서울특별시 서초구 방배로 110",
        "address_name": "위트콤"
    },
    {
        "id": "ST-483",
        "lat": 37.532688,
        "lng": 127.067497,
        "address": "서울특별시 광진구 능동로 10",
        "address_name": "뚝섬유원지역"
    },
    {
        "id": "ST-482",
        "lat": 37.545418,
        "lng": 127.052643,
        "address": "서울특별시 성동구 성수동2가 276-5",
        "address_name": "KEB하나은행 성수중앙지점"
    },
    {
        "id": "ST-481",
        "lat": 37.612484,
        "lng": 126.914879,
        "address": "서울특별시 은평구 서오릉로 163",
        "address_name": "LG서비스 역촌점"
    },
    {
        "id": "ST-480",
        "lat": 37.610004,
        "lng": 126.916397,
        "address": "서울특별시 은평구 연서로 117",
        "address_name": "예일여중"
    },
    {
        "id": "ST-48",
        "lat": 37.557598,
        "lng": 127.065308,
        "address": "서울특별시 성동구 자동차시장 3길 64 (물재생센터)",
        "address_name": "운영센터"
    },
    {
        "id": "ST-479",
        "lat": 37.604736,
        "lng": 126.915337,
        "address": "서울특별시 은평구 역촌동 45-34",
        "address_name": "역촌파출소"
    },
    {
        "id": "ST-478",
        "lat": 37.601662,
        "lng": 126.920303,
        "address": "서울특별시 은평구 역촌동 41-7",
        "address_name": "구 서부경찰서 건너편"
    },
    {
        "id": "ST-477",
        "lat": 37.601051,
        "lng": 126.924225,
        "address": "서울특별시 은평구 응암동 86-15",
        "address_name": "국민은행 응암점"
    },
    {
        "id": "ST-476",
        "lat": 37.641315,
        "lng": 126.938042,
        "address": "서울특별시 은평구 진관동 133-29",
        "address_name": "은평역사한옥박물관"
    },
    {
        "id": "ST-475",
        "lat": 37.617855,
        "lng": 126.922524,
        "address": "서울특별시 은평구 불광동 304-5",
        "address_name": "연신내역 3번출구 인근"
    },
    {
        "id": "ST-474",
        "lat": 37.611179,
        "lng": 126.929665,
        "address": "서울특별시 은평구 불광동 276-6",
        "address_name": "불광역 8번출구"
    },
    {
        "id": "ST-473",
        "lat": 37.609566,
        "lng": 126.930977,
        "address": "서울특별시 은평구 불광동 285-43",
        "address_name": "불광역 2번출구"
    },
    {
        "id": "ST-472",
        "lat": 37.628517,
        "lng": 126.929581,
        "address": "서울특별시 은평구 진관동 161-9",
        "address_name": "메뚜기다리"
    },
    {
        "id": "ST-471",
        "lat": 37.620949,
        "lng": 126.925636,
        "address": "서울특별시 은평구 불광동 355",
        "address_name": "국민은행 연서지점"
    },
    {
        "id": "ST-470",
        "lat": 37.617802,
        "lng": 126.921967,
        "address": "서울특별시 은평구 대조동 227-2",
        "address_name": "연신내역 4번출구"
    },
    {
        "id": "ST-47",
        "lat": 37.528816,
        "lng": 126.92453,
        "address": "서울특별시 영등포구 여의공원로 101",
        "address_name": "101"
    },
    {
        "id": "ST-469",
        "lat": 37.630016,
        "lng": 126.919029,
        "address": "서울특별시 은평구 진관동 242-14",
        "address_name": "신도고등학교"
    },
    {
        "id": "ST-467",
        "lat": 37.607025,
        "lng": 126.933311,
        "address": "서울특별시 은평구 녹번동 15-2",
        "address_name": "서울혁신파크"
    },
    {
        "id": "ST-466",
        "lat": 37.612679,
        "lng": 126.927757,
        "address": "서울특별시 은평구 불광동 260-2",
        "address_name": "서부경찰서"
    },
    {
        "id": "ST-465",
        "lat": 37.60078,
        "lng": 126.935211,
        "address": "서울특별시 은평구 은평로 234-2 구두수선대",
        "address_name": ""
    },
    {
        "id": "ST-464",
        "lat": 37.607849,
        "lng": 126.921326,
        "address": "서울특별시 은평구 역촌동 15-40",
        "address_name": "평생학습관 앞"
    },
    {
        "id": "ST-463",
        "lat": 37.584381,
        "lng": 126.909897,
        "address": "서울특별시 은평구 증산동 199-8",
        "address_name": "증산역 4번출구"
    },
    {
        "id": "ST-462",
        "lat": 37.590797,
        "lng": 126.913651,
        "address": "서울특별시 은평구 응암동 610-3",
        "address_name": "새절역 2번출구"
    },
    {
        "id": "ST-461",
        "lat": 37.6007,
        "lng": 126.920128,
        "address": "서울특별시 은평구 응암동 90-15",
        "address_name": "이마트 은평점"
    },
    {
        "id": "ST-460",
        "lat": 37.589661,
        "lng": 126.916946,
        "address": "서울특별시 은평구 응암동 604-5",
        "address_name": "응암오거리"
    },
    {
        "id": "ST-46",
        "lat": 37.531239,
        "lng": 126.921333,
        "address": "서울특별시 영등포구 국회대로76길 10",
        "address_name": "13-1"
    },
    {
        "id": "ST-459",
        "lat": 37.605583,
        "lng": 126.922935,
        "address": "서울특별시 은평구 녹번동 153-31",
        "address_name": "은평평화공원(역촌역4번출구)"
    },
    {
        "id": "ST-457",
        "lat": 37.586994,
        "lng": 126.922882,
        "address": "서울특별시 은평구 응암동 761-9",
        "address_name": "백련산 힐스테이트 3차"
    },
    {
        "id": "ST-456",
        "lat": 37.613186,
        "lng": 126.917351,
        "address": "서울특별시 은평구 갈현동 536-8",
        "address_name": "구산역 4번출구"
    },
    {
        "id": "ST-455",
        "lat": 37.599491,
        "lng": 126.916862,
        "address": "서울특별시 은평구 역촌동 43-11",
        "address_name": "CJ 드림시티"
    },
    {
        "id": "ST-454",
        "lat": 37.61721,
        "lng": 126.919579,
        "address": "서울특별시 은평구 대조동 207-8",
        "address_name": "연신내역 5번출구"
    },
    {
        "id": "ST-453",
        "lat": 37.636234,
        "lng": 126.918999,
        "address": "서울특별시 은평구 진관동 86-31",
        "address_name": "구파발역 2번출구"
    },
    {
        "id": "ST-452",
        "lat": 37.648674,
        "lng": 126.930702,
        "address": "서울특별시 은평구 진관동 5-8",
        "address_name": "은평뉴타운 푸르지오"
    },
    {
        "id": "ST-451",
        "lat": 37.645866,
        "lng": 126.927391,
        "address": "서울특별시 은평구 진관동 13-20",
        "address_name": "은평뉴타운 아이파크"
    },
    {
        "id": "ST-450",
        "lat": 37.643108,
        "lng": 126.918221,
        "address": "서울특별시 은평구 진관동 45-21",
        "address_name": "진관동 은빛초등학교"
    },
    {
        "id": "ST-45",
        "lat": 37.528416,
        "lng": 126.913918,
        "address": "서울특별시 영등포구 의사당대로 1",
        "address_name": "1"
    },
    {
        "id": "ST-449",
        "lat": 37.600975,
        "lng": 126.926956,
        "address": "서울특별시 은평구 응암동 84-14",
        "address_name": "응암1동사무소"
    },
    {
        "id": "ST-448",
        "lat": 37.603943,
        "lng": 126.927696,
        "address": "서울특별시 은평구 녹번동 85-4",
        "address_name": "은평예술회관"
    },
    {
        "id": "ST-447",
        "lat": 37.565941,
        "lng": 127.045395,
        "address": "서울특별시 성동구 마장로42길 14",
        "address_name": "마장동 주민센터"
    },
    {
        "id": "ST-446",
        "lat": 37.536808,
        "lng": 127.055489,
        "address": "서울특별시 성동구 성수동2가 569-3",
        "address_name": "성수2가1동 공영주차장 인근"
    },
    {
        "id": "ST-445",
        "lat": 37.547829,
        "lng": 127.072632,
        "address": "서울특별시 광진구 군자동 374-8",
        "address_name": "광진광장 교통섬"
    },
    {
        "id": "ST-444",
        "lat": 37.585735,
        "lng": 127.00161,
        "address": "서울특별시 종로구 혜화동 56",
        "address_name": "동성중학교 앞"
    },
    {
        "id": "ST-443",
        "lat": 37.566845,
        "lng": 126.896446,
        "address": "서울특별시 마포구 성산동 515",
        "address_name": "서울 월드컵 경기장"
    },
    {
        "id": "ST-442",
        "lat": 37.520336,
        "lng": 126.994263,
        "address": "서울특별시 용산구 서빙고로 279",
        "address_name": "서빙고동 주민센터 앞"
    },
    {
        "id": "ST-441",
        "lat": 37.54232,
        "lng": 126.96196,
        "address": "서울특별시 용산구 효창원로 161",
        "address_name": "효창동주민센터 앞"
    },
    {
        "id": "ST-440",
        "lat": 37.522026,
        "lng": 126.966187,
        "address": "서울특별시 용산구 한강로3가 66-4",
        "address_name": ""
    },
    {
        "id": "ST-439",
        "lat": 37.549026,
        "lng": 126.971947,
        "address": "서울특별시 용산구 한강대로 349",
        "address_name": "청파동입구 교차로"
    },
    {
        "id": "ST-438",
        "lat": 37.541653,
        "lng": 126.970505,
        "address": "서울특별시 용산구 원효로97길 33-4",
        "address_name": "선린인터넷 고등학교"
    },
    {
        "id": "ST-437",
        "lat": 37.544895,
        "lng": 126.969383,
        "address": "서울특별시 용산구 청파로47길 100",
        "address_name": "숙명여대 입구 교차로"
    },
    {
        "id": "ST-436",
        "lat": 37.533451,
        "lng": 126.971733,
        "address": "서울특별시 용산구 한강대로 161",
        "address_name": "삼각지역 4번출구 앞"
    },
    {
        "id": "ST-435",
        "lat": 37.530148,
        "lng": 126.968483,
        "address": "서울특별시 용산구 한강대로 115",
        "address_name": "신용산역 6번출구 앞"
    },
    {
        "id": "ST-434",
        "lat": 37.537514,
        "lng": 126.967567,
        "address": "서울특별시 용산구 백범로 350",
        "address_name": "원효로1동 주민센터 앞"
    },
    {
        "id": "ST-433",
        "lat": 37.536671,
        "lng": 126.832184,
        "address": "서울특별시 양천구 가로공원로 145",
        "address_name": "신월보건센터 부근"
    },
    {
        "id": "ST-432",
        "lat": 37.516197,
        "lng": 126.8349,
        "address": "서울특별시 양천구 신월로 97",
        "address_name": "서울강월초등학교 앞"
    },
    {
        "id": "ST-431",
        "lat": 37.530369,
        "lng": 126.864258,
        "address": "서울특별시 양천구 등촌로 2",
        "address_name": "홍익병원앞 교차로"
    },
    {
        "id": "ST-430",
        "lat": 37.522659,
        "lng": 126.870834,
        "address": "서울특별시 양천구 목동중앙서로7길 26",
        "address_name": "목동 삼성쉐르빌 앞"
    },
    {
        "id": "ST-43",
        "lat": 37.559864,
        "lng": 126.934418,
        "address": "서울특별시 서대문구 창천동 84-16",
        "address_name": ""
    },
    {
        "id": "ST-429",
        "lat": 37.514713,
        "lng": 126.860916,
        "address": "서울특별시 양천구 목동서로 221",
        "address_name": "목동 굿모닝탑"
    },
    {
        "id": "ST-428",
        "lat": 37.517319,
        "lng": 126.864319,
        "address": "서울특별시 양천구 목동서로 355",
        "address_name": ""
    },
    {
        "id": "ST-427",
        "lat": 37.52845,
        "lng": 126.8722,
        "address": "서울특별시 양천구 목동서로 201",
        "address_name": "KT 목동타워 앞"
    },
    {
        "id": "ST-426",
        "lat": 37.535339,
        "lng": 126.903679,
        "address": "서울특별시 영등포구 당산로52길 3",
        "address_name": "당산육갑문"
    },
    {
        "id": "ST-425",
        "lat": 37.518963,
        "lng": 126.921616,
        "address": "서울특별시 영등포구 여의동로 48",
        "address_name": "샛강생태공원장문자센터 앞"
    },
    {
        "id": "ST-424",
        "lat": 37.522343,
        "lng": 126.927101,
        "address": "서울특별시 영등포구 여의나루로 76",
        "address_name": "증권거래소후문교차로"
    },
    {
        "id": "ST-422",
        "lat": 37.534718,
        "lng": 126.900002,
        "address": "서울특별시 영등포구 양평로 58",
        "address_name": "그랜드컨벤션센터 앞"
    },
    {
        "id": "ST-421",
        "lat": 37.535961,
        "lng": 126.8983,
        "address": "서울특별시 영등포구 양평로 76",
        "address_name": "삼성화재 사옥 옆"
    },
    {
        "id": "ST-420",
        "lat": 37.520294,
        "lng": 126.901192,
        "address": "서울특별시 영등포구 영등포로 177",
        "address_name": "영등포청과시장 사거리"
    },
    {
        "id": "ST-42",
        "lat": 37.562382,
        "lng": 126.932648,
        "address": "서울특별시 서대문구 연세로 50",
        "address_name": "27"
    },
    {
        "id": "ST-419",
        "lat": 37.521133,
        "lng": 126.896538,
        "address": "서울특별시 영등포구 영등포로 124",
        "address_name": "영등포유통상가 사거리"
    },
    {
        "id": "ST-418",
        "lat": 37.521931,
        "lng": 126.891617,
        "address": "서울특별시 영등포구 영등포로 96",
        "address_name": "교보생명보험 앞"
    },
    {
        "id": "ST-417",
        "lat": 37.517151,
        "lng": 126.888626,
        "address": "서울특별시 영등포구 선유로 34",
        "address_name": "근로자회관 사거리"
    },
    {
        "id": "ST-416",
        "lat": 37.519928,
        "lng": 126.889183,
        "address": "서울특별시 영등포구 문래로 56",
        "address_name": "영문초등학교 사거리"
    },
    {
        "id": "ST-414",
        "lat": 37.533657,
        "lng": 126.912163,
        "address": "서울특별시 영등포구 여의서로 60-2 가로판매대22",
        "address_name": ""
    },
    {
        "id": "ST-413",
        "lat": 37.524635,
        "lng": 126.896217,
        "address": "서울특별시 영등포구 당산로 111-2",
        "address_name": "영등포구청역 1번출구"
    },
    {
        "id": "ST-410",
        "lat": 37.566971,
        "lng": 127.074295,
        "address": "서울특별시 동대문구 장안동 473-6",
        "address_name": ""
    },
    {
        "id": "ST-41",
        "lat": 37.560009,
        "lng": 126.940735,
        "address": "서울특별시 서대문구 연세로 50-1",
        "address_name": "89-4"
    },
    {
        "id": "ST-409",
        "lat": 37.570354,
        "lng": 127.048431,
        "address": "서울특별시 동대문구 천호대로 231",
        "address_name": ""
    },
    {
        "id": "ST-408",
        "lat": 37.573753,
        "lng": 127.038536,
        "address": "서울특별시 동대문구 청계천로 563",
        "address_name": "용두역 4번출구"
    },
    {
        "id": "ST-407",
        "lat": 37.58255,
        "lng": 127.044601,
        "address": "서울특별시 동대문구 홍릉로 26-1 거리가게",
        "address_name": ""
    },
    {
        "id": "ST-406",
        "lat": 37.585197,
        "lng": 127.060951,
        "address": "서울특별시 동대문구 한천로43길 12-14",
        "address_name": "서울시립대 후문"
    },
    {
        "id": "ST-405",
        "lat": 37.583008,
        "lng": 127.060974,
        "address": "서울특별시 동대문구 한천로43길 12-14",
        "address_name": "서울시립대 정보기술관"
    },
    {
        "id": "ST-404",
        "lat": 37.591614,
        "lng": 127.045792,
        "address": "서울특별시 동대문구 회기로 85",
        "address_name": "KAIST 경영대학 앞"
    },
    {
        "id": "ST-403",
        "lat": 37.5909,
        "lng": 127.042587,
        "address": "서울특별시 동대문구 회기로 56",
        "address_name": "세종대왕기념관 교차로"
    },
    {
        "id": "ST-402",
        "lat": 37.587517,
        "lng": 127.052773,
        "address": "서울특별시 동대문구 이문로1길 11",
        "address_name": "시조사 앞 (청량고정문 옆)"
    },
    {
        "id": "ST-401",
        "lat": 37.59602,
        "lng": 127.05983,
        "address": "서울특별시 동대문구 이문로 107",
        "address_name": "외국어대 정문 앞"
    },
    {
        "id": "ST-400",
        "lat": 37.580406,
        "lng": 127.044823,
        "address": "서울특별시 동대문구 홍릉로 1",
        "address_name": "청량리 기업은행 앞"
    },
    {
        "id": "ST-40",
        "lat": 37.559177,
        "lng": 126.934525,
        "address": "서울특별시 서대문구 증가로 264",
        "address_name": "342-14"
    },
    {
        "id": "ST-4",
        "lat": 37.555649,
        "lng": 126.910629,
        "address": "서울특별시 마포구 월드컵로 72",
        "address_name": "475-54"
    },
    {
        "id": "ST-399",
        "lat": 37.581047,
        "lng": 127.046135,
        "address": "서울특별시 동대문구 왕산로 209",
        "address_name": "청량리역 3번출구 앞"
    },
    {
        "id": "ST-398",
        "lat": 37.568184,
        "lng": 127.051277,
        "address": "서울특별시 동대문구 천호대로 269",
        "address_name": "답십리역 1번출구"
    },
    {
        "id": "ST-397",
        "lat": 37.574852,
        "lng": 127.040306,
        "address": "서울특별시 동대문구 천호대로 145",
        "address_name": "동대문구 보건소"
    },
    {
        "id": "ST-396",
        "lat": 37.586815,
        "lng": 127.067543,
        "address": "서울특별시 동대문구 한천로 290",
        "address_name": "휘봉고등학교 앞"
    },
    {
        "id": "ST-395",
        "lat": 37.578632,
        "lng": 127.071907,
        "address": "서울특별시 동대문구 사가정로 240",
        "address_name": "장안동삼거리 교통섬"
    },
    {
        "id": "ST-394",
        "lat": 37.561153,
        "lng": 127.070969,
        "address": "서울특별시 동대문구 장한로6길 95",
        "address_name": "군자교녹지대 동측 앞"
    },
    {
        "id": "ST-393",
        "lat": 37.568192,
        "lng": 127.057175,
        "address": "서울특별시 동대문구 전농로 34",
        "address_name": "답십리초등학교 앞(현대시장 옆)"
    },
    {
        "id": "ST-392",
        "lat": 37.574188,
        "lng": 127.045891,
        "address": "서울특별시 동대문구 서울시립대로 31",
        "address_name": "전농동 동아아파트 앞(T-World 앞 보도)"
    },
    {
        "id": "ST-391",
        "lat": 37.583698,
        "lng": 127.053856,
        "address": "서울특별시 동대문구 서울시립대로 161",
        "address_name": "서울시립대 정문 앞(시더프라자빌딩 앞)"
    },
    {
        "id": "ST-390",
        "lat": 37.577793,
        "lng": 127.057831,
        "address": "서울특별시 동대문구 사가정로 119",
        "address_name": "전농사거리 교통섬(전농서적 앞)"
    },
    {
        "id": "ST-39",
        "lat": 37.556812,
        "lng": 126.943184,
        "address": "서울특별시 서대문구 연세로2다길 58",
        "address_name": "60-11"
    },
    {
        "id": "ST-389",
        "lat": 37.57489,
        "lng": 127.053535,
        "address": "서울특별시 동대문구 전농동 693-1",
        "address_name": ""
    },
    {
        "id": "ST-388",
        "lat": 37.546547,
        "lng": 127.106133,
        "address": "서울특별시 광진구 구천면로 2",
        "address_name": "광진청소년수련관"
    },
    {
        "id": "ST-387",
        "lat": 37.54483,
        "lng": 127.104263,
        "address": "서울특별시 광진구 아차산로 552",
        "address_name": "광나루역 3번 출구"
    },
    {
        "id": "ST-386",
        "lat": 37.564293,
        "lng": 127.086937,
        "address": "서울특별시 광진구 용마산로 120",
        "address_name": "중앙농협 중곡지점"
    },
    {
        "id": "ST-385",
        "lat": 37.551849,
        "lng": 127.088982,
        "address": "서울특별시 광진구 능동로 216",
        "address_name": "아차산역4번출구"
    },
    {
        "id": "ST-384",
        "lat": 37.545231,
        "lng": 127.084732,
        "address": "서울특별시 광진구 능동로 216",
        "address_name": "구의문주차장 앞"
    },
    {
        "id": "ST-383",
        "lat": 37.56538,
        "lng": 127.08651,
        "address": "서울특별시 광진구 능동로 398",
        "address_name": "국립정신 건강센터 앞"
    },
    {
        "id": "ST-382",
        "lat": 37.550396,
        "lng": 127.075859,
        "address": "서울특별시 광진구 군자동 98-22",
        "address_name": ""
    },
    {
        "id": "ST-381",
        "lat": 37.537849,
        "lng": 127.092171,
        "address": "서울특별시 광진구 강변역로 17",
        "address_name": "구의3동주민센터"
    },
    {
        "id": "ST-380",
        "lat": 37.519463,
        "lng": 126.902649,
        "address": "서울특별시 영등포구 영등포로34길 9",
        "address_name": "영등포 영남 공용 주차장"
    },
    {
        "id": "ST-38",
        "lat": 37.556004,
        "lng": 126.942299,
        "address": "서울특별시 마포구 신촌로26길 10",
        "address_name": "1-83"
    },
    {
        "id": "ST-379",
        "lat": 37.571255,
        "lng": 127.079803,
        "address": "서울특별시 광진구 동일로 459",
        "address_name": "중곡 성원APT 앞"
    },
    {
        "id": "ST-378",
        "lat": 37.536579,
        "lng": 127.092972,
        "address": "서울특별시 광진구 구의강변로 64",
        "address_name": "대림아크로리버 앞"
    },
    {
        "id": "ST-377",
        "lat": 37.540062,
        "lng": 127.094498,
        "address": "서울특별시 광진구 구의강변로 106",
        "address_name": "구의삼성쉐르빌 앞"
    },
    {
        "id": "ST-376",
        "lat": 37.56797,
        "lng": 127.04689,
        "address": "서울특별시 성동구 마장로39길 51",
        "address_name": "청계천 생태교실 앞"
    },
    {
        "id": "ST-375",
        "lat": 37.543179,
        "lng": 127.04908,
        "address": "서울특별시 성동구 성수일로 27",
        "address_name": "경일중학교 앞"
    },
    {
        "id": "ST-374",
        "lat": 37.561012,
        "lng": 127.054237,
        "address": "서울특별시 성동구 용답25길 1",
        "address_name": "용답초등학교"
    },
    {
        "id": "ST-373",
        "lat": 37.554493,
        "lng": 127.02021,
        "address": "서울특별시 성동구 무수막길 97",
        "address_name": "신금호역 3번출구 뒤"
    },
    {
        "id": "ST-372",
        "lat": 37.565205,
        "lng": 127.041847,
        "address": "서울특별시 성동구 마장로 292-1",
        "address_name": "마장역 4번출구"
    },
    {
        "id": "ST-371",
        "lat": 37.54829,
        "lng": 127.062462,
        "address": "서울특별시 성동구 광나루로 297 성동세무서",
        "address_name": ""
    },
    {
        "id": "ST-370",
        "lat": 37.549583,
        "lng": 127.030243,
        "address": "서울특별시 성동구 독서당로 381",
        "address_name": "응봉동현대아파트 정류소"
    },
    {
        "id": "ST-37",
        "lat": 37.559227,
        "lng": 126.939842,
        "address": "서울특별시 서대문구 명물길 65",
        "address_name": ""
    },
    {
        "id": "ST-369",
        "lat": 37.571102,
        "lng": 127.02356,
        "address": "서울특별시 동대문구 청계천로 417",
        "address_name": "청계8가사거리 부근"
    },
    {
        "id": "ST-368",
        "lat": 37.54459,
        "lng": 127.057083,
        "address": "서울특별시 성동구 아차산로 113",
        "address_name": "성수역 2번출구 앞"
    },
    {
        "id": "ST-367",
        "lat": 37.545208,
        "lng": 127.047142,
        "address": "서울특별시 성동구 뚝섬로1길 43",
        "address_name": "성수문화복지회관 앞"
    },
    {
        "id": "ST-366",
        "lat": 37.541367,
        "lng": 127.017761,
        "address": "서울특별시 성동구 옥수동 192-2",
        "address_name": ""
    },
    {
        "id": "ST-365",
        "lat": 37.547928,
        "lng": 127.015572,
        "address": "서울특별시 성동구 동호로 99",
        "address_name": "금호역 3번출구"
    },
    {
        "id": "ST-364",
        "lat": 37.547913,
        "lng": 127.062752,
        "address": "서울특별시 성동구 광나루로 302",
        "address_name": "성동세무서 건너편"
    },
    {
        "id": "ST-363",
        "lat": 37.559246,
        "lng": 127.07341,
        "address": "서울특별시 성동구 동일로 313",
        "address_name": "군자지하보도 앞"
    },
    {
        "id": "ST-362",
        "lat": 37.542816,
        "lng": 127.04467,
        "address": "서울특별시 성동구 왕십리로 64",
        "address_name": "서울숲역 2번출구 앞"
    },
    {
        "id": "ST-361",
        "lat": 37.551205,
        "lng": 127.068932,
        "address": "서울특별시 성동구 동일로 213",
        "address_name": "비전교회 앞"
    },
    {
        "id": "ST-360",
        "lat": 37.561096,
        "lng": 127.036797,
        "address": "서울특별시 성동구 왕십리광장로 10-1",
        "address_name": "왕십리역 4번 출구 건너편"
    },
    {
        "id": "ST-36",
        "lat": 37.557892,
        "lng": 126.93808,
        "address": "서울특별시 서대문구 명물길 33",
        "address_name": "31-69"
    },
    {
        "id": "ST-359",
        "lat": 37.564606,
        "lng": 127.036522,
        "address": "서울특별시 성동구 고산자로 260",
        "address_name": "성동광진 교육지원청 앞"
    },
    {
        "id": "ST-358",
        "lat": 37.567642,
        "lng": 127.025696,
        "address": "서울특별시 성동구 무학로10길 6",
        "address_name": "도선동 주민센터 앞"
    },
    {
        "id": "ST-357",
        "lat": 37.542053,
        "lng": 127.020401,
        "address": "서울특별시 성동구 금호동4가 367-1",
        "address_name": "달맞이공원"
    },
    {
        "id": "ST-356",
        "lat": 37.548164,
        "lng": 127.06237,
        "address": "서울특별시 성동구 광나루로 297",
        "address_name": "성동세무서 부근"
    },
    {
        "id": "ST-355",
        "lat": 37.548149,
        "lng": 127.06707,
        "address": "서울특별시 성동구 광나루로 334",
        "address_name": "화양사거리"
    },
    {
        "id": "ST-354",
        "lat": 37.562138,
        "lng": 126.963776,
        "address": "서울특별시 서대문구 충정로3가 155-4",
        "address_name": "충청2교"
    },
    {
        "id": "ST-353",
        "lat": 37.573921,
        "lng": 126.958305,
        "address": "서울특별시 서대문구 현저동 102-53",
        "address_name": "독립문역 4번출구"
    },
    {
        "id": "ST-352",
        "lat": 37.56612,
        "lng": 126.925896,
        "address": "서울특별시 서대문구 홍제천로 48",
        "address_name": "연희교차로 인근"
    },
    {
        "id": "ST-351",
        "lat": 37.567657,
        "lng": 126.917809,
        "address": "서울특별시 서대문구 연희동 446-76",
        "address_name": "모래내고가차도"
    },
    {
        "id": "ST-350",
        "lat": 37.577316,
        "lng": 126.902969,
        "address": "서울특별시 서대문구 불광천길 36",
        "address_name": "증산교 앞"
    },
    {
        "id": "ST-35",
        "lat": 37.582031,
        "lng": 126.908997,
        "address": "서울특별시 서대문구 불광천길 150",
        "address_name": "345-27"
    },
    {
        "id": "ST-349",
        "lat": 37.579876,
        "lng": 126.906349,
        "address": "서울특별시 서대문구 북가좌동 352-9",
        "address_name": "증산3교 앞"
    },
    {
        "id": "ST-348",
        "lat": 37.572227,
        "lng": 126.923065,
        "address": "서울특별시 서대문구 연희동 519-7",
        "address_name": "연서어린이공원"
    },
    {
        "id": "ST-347",
        "lat": 37.578892,
        "lng": 126.910736,
        "address": "서울특별시 서대문구 응암로 66",
        "address_name": "정명학원"
    },
    {
        "id": "ST-346",
        "lat": 37.586388,
        "lng": 126.935127,
        "address": "서울특별시 서대문구 연희로37안길 51",
        "address_name": "홍은동 정원여중 입구"
    },
    {
        "id": "ST-345",
        "lat": 37.577675,
        "lng": 126.909805,
        "address": "서울특별시 서대문구 거북골로19길 20",
        "address_name": "북가좌 초등학교"
    },
    {
        "id": "ST-344",
        "lat": 37.563965,
        "lng": 126.898209,
        "address": "서울특별시 마포구 하늘공원로 108-1",
        "address_name": "월드컵공원"
    },
    {
        "id": "ST-343",
        "lat": 37.542545,
        "lng": 126.934296,
        "address": "서울특별시 마포구 현석동 106-32",
        "address_name": "마포 신수공원 앞"
    },
    {
        "id": "ST-342",
        "lat": 37.558949,
        "lng": 126.907753,
        "address": "서울특별시 마포구 월드컵로 119",
        "address_name": "SK망원동주유소 건너편"
    },
    {
        "id": "ST-341",
        "lat": 37.565166,
        "lng": 126.919395,
        "address": "서울특별시 마포구 연남로 30",
        "address_name": "하늘채코오롱아파트 건너편"
    },
    {
        "id": "ST-340",
        "lat": 37.551365,
        "lng": 126.903061,
        "address": "서울특별시 마포구 합정동 450-47",
        "address_name": ""
    },
    {
        "id": "ST-34",
        "lat": 37.556889,
        "lng": 126.935104,
        "address": "서울특별시 서대문구 연세로5나길 19",
        "address_name": "53-47"
    },
    {
        "id": "ST-339",
        "lat": 37.551342,
        "lng": 126.902672,
        "address": "서울특별시 마포구 마포나루길 467",
        "address_name": "망원초록길 입구"
    },
    {
        "id": "ST-338",
        "lat": 37.566994,
        "lng": 127.003464,
        "address": "서울특별시 중구 을지로 227",
        "address_name": "훈련원공원주차장 앞"
    },
    {
        "id": "ST-337",
        "lat": 37.590233,
        "lng": 126.99852,
        "address": "서울특별시 종로구 성균관로 91",
        "address_name": "올림픽기념 국민생활관 앞"
    },
    {
        "id": "ST-336",
        "lat": 37.569836,
        "lng": 126.982658,
        "address": "서울특별시 종로구 서린동 26-1",
        "address_name": "종각역 5번출구"
    },
    {
        "id": "ST-335",
        "lat": 37.518509,
        "lng": 126.978798,
        "address": "서울특별시 용산구 이촌동301-5",
        "address_name": "LIG강촌아파트 103동앞"
    },
    {
        "id": "ST-334",
        "lat": 37.533512,
        "lng": 126.972275,
        "address": "서울특별시 용산구 한강로1가 228-1",
        "address_name": "삼각지역 3번출구"
    },
    {
        "id": "ST-333",
        "lat": 37.53484,
        "lng": 126.977661,
        "address": "서울특별시 용산구 용산동1가 8-4",
        "address_name": "용산전쟁기념관"
    },
    {
        "id": "ST-332",
        "lat": 37.53508,
        "lng": 126.985382,
        "address": "서울특별시 용산구 용산동2가 6-7",
        "address_name": "녹사평역1번출구"
    },
    {
        "id": "ST-331",
        "lat": 37.53841,
        "lng": 126.986649,
        "address": "서울특별시 용산구 용산동2가 5-1812",
        "address_name": "이태원지하보도"
    },
    {
        "id": "ST-330",
        "lat": 37.530167,
        "lng": 127.007439,
        "address": "서울특별시 용산구 독서당로 18",
        "address_name": "한남 유수지 복개주차장"
    },
    {
        "id": "ST-33",
        "lat": 37.584171,
        "lng": 126.911102,
        "address": "서울특별시 서대문구 증가로 264",
        "address_name": "북가좌동354-4"
    },
    {
        "id": "ST-329",
        "lat": 37.520504,
        "lng": 126.989738,
        "address": "서울특별시 용산구 서빙고동 235-5",
        "address_name": "서빙고동 금호맨션 앞"
    },
    {
        "id": "ST-328",
        "lat": 37.552277,
        "lng": 126.972687,
        "address": "서울특별시 용산구 동자동 14-229",
        "address_name": "서울역 12번 출구 앞"
    },
    {
        "id": "ST-327",
        "lat": 37.533066,
        "lng": 126.960732,
        "address": "서울특별시 용산구 한강로3가 16-8",
        "address_name": "전자랜드 본관 앞"
    },
    {
        "id": "ST-326",
        "lat": 37.536758,
        "lng": 126.970001,
        "address": "서울특별시 용산구 문배동 34-10",
        "address_name": "문배어린이공원 앞"
    },
    {
        "id": "ST-325",
        "lat": 37.538139,
        "lng": 127.004097,
        "address": "서울특별시 용산구 한남동 725-17",
        "address_name": "한남초교 앞 보도육교"
    },
    {
        "id": "ST-324",
        "lat": 37.541153,
        "lng": 127.002213,
        "address": "서울특별시 용산구 한남동 726-494",
        "address_name": "한강진역 2번 출구 앞"
    },
    {
        "id": "ST-323",
        "lat": 37.524117,
        "lng": 126.972122,
        "address": "서울특별시 용산구 용산동5가 24-3",
        "address_name": "서빙고 근린공원 앞"
    },
    {
        "id": "ST-322",
        "lat": 37.532433,
        "lng": 126.954742,
        "address": "서울특별시 용산구 원효로4가 109-10",
        "address_name": "목월공원 앞"
    },
    {
        "id": "ST-3219",
        "lat": 37.475204,
        "lng": 126.890129,
        "address": "서울특별시 금천구 디지털로10길 78 가산테라타워",
        "address_name": ""
    },
    {
        "id": "ST-3218",
        "lat": 37.664509,
        "lng": 127.052704,
        "address": "서울특별시 노원구 동일로227길 85 상계주공11단지아파트",
        "address_name": ""
    },
    {
        "id": "ST-3217",
        "lat": 37.455318,
        "lng": 127.06366,
        "address": "서울특별시 서초구 내곡동 188-3",
        "address_name": ""
    },
    {
        "id": "ST-3216",
        "lat": 37.434746,
        "lng": 127.065948,
        "address": "서울특별시 서초구 신원동 44-32",
        "address_name": ""
    },
    {
        "id": "ST-3215",
        "lat": 37.523994,
        "lng": 126.842133,
        "address": "서울특별시 양천구 신월동 446-3",
        "address_name": ""
    },
    {
        "id": "ST-3214",
        "lat": 37.512291,
        "lng": 127.108253,
        "address": "서울특별시 송파구 오금로 113 석촌씨티빌딩",
        "address_name": ""
    },
    {
        "id": "ST-3213",
        "lat": 37.556778,
        "lng": 126.949341,
        "address": "서울특별시 마포구 신촌로 212 아현교회당",
        "address_name": ""
    },
    {
        "id": "ST-3212",
        "lat": 37.521954,
        "lng": 126.895508,
        "address": "서울특별시 영등포구 당산로 83",
        "address_name": ""
    },
    {
        "id": "ST-3211",
        "lat": 37.667519,
        "lng": 127.079163,
        "address": "서울특별시 노원구 덕릉로118길 17 불암신기아파트",
        "address_name": ""
    },
    {
        "id": "ST-3210",
        "lat": 37.561043,
        "lng": 127.018211,
        "address": "서울특별시 중구 신당동 44-40",
        "address_name": ""
    },
    {
        "id": "ST-321",
        "lat": 37.532547,
        "lng": 126.830803,
        "address": "서울특별시 양천구 신월동 790",
        "address_name": "한국SGI 양천문화회관 앞"
    },
    {
        "id": "ST-3209",
        "lat": 37.541466,
        "lng": 127.130257,
        "address": "서울 강동구 천호동 397-465",
        "address_name": ""
    },
    {
        "id": "ST-3208",
        "lat": 37.51281,
        "lng": 127.026367,
        "address": "서울특별시 강남구 논현동 56-21",
        "address_name": ""
    },
    {
        "id": "ST-3207",
        "lat": 37.498615,
        "lng": 127.068314,
        "address": "서울특별시 강남구 영동대로 214-2",
        "address_name": ""
    },
    {
        "id": "ST-3206",
        "lat": 37.579948,
        "lng": 127.035324,
        "address": "서울특별시 동대문구 정릉천동로 90 현대아파트",
        "address_name": ""
    },
    {
        "id": "ST-3205",
        "lat": 37.542557,
        "lng": 127.044235,
        "address": "서울특별시 성동구 성수동1가 694-71",
        "address_name": ""
    },
    {
        "id": "ST-3204",
        "lat": 37.517918,
        "lng": 126.912598,
        "address": "서울특별시 영등포구 경인로 900 여의도더리브스타일",
        "address_name": ""
    },
    {
        "id": "ST-3203",
        "lat": 37.608849,
        "lng": 127.028458,
        "address": "서울특별시 성북구 길음동 1289-5",
        "address_name": ""
    },
    {
        "id": "ST-3202",
        "lat": 37.562336,
        "lng": 126.969093,
        "address": "서울특별시 서대문구 통일로 81 NH농협생명빌딩",
        "address_name": ""
    },
    {
        "id": "ST-3201",
        "lat": 37.628342,
        "lng": 126.933815,
        "address": "서울특별시 은평구 진관동 151-10",
        "address_name": ""
    },
    {
        "id": "ST-3200",
        "lat": 37.51157,
        "lng": 126.913979,
        "address": "서울특별시 영등포구 신길동 195-3",
        "address_name": ""
    },
    {
        "id": "ST-320",
        "lat": 37.533047,
        "lng": 126.829956,
        "address": "서울특별시 양천구 신월동 790",
        "address_name": "양서중학교 옆"
    },
    {
        "id": "ST-32",
        "lat": 37.554859,
        "lng": 126.936157,
        "address": "서울특별시 마포구 신촌로 94",
        "address_name": "31-123"
    },
    {
        "id": "ST-3199",
        "lat": 37.485317,
        "lng": 126.92466,
        "address": "서울특별시 관악구 관천로 53",
        "address_name": ""
    },
    {
        "id": "ST-3198",
        "lat": 37.574261,
        "lng": 127.035454,
        "address": "서울특별시 동대문구 용두동 792-8",
        "address_name": ""
    },
    {
        "id": "ST-3197",
        "lat": 37.663349,
        "lng": 127.030457,
        "address": "서울특별시 도봉구 방학로12길 28 도봉여성센터. 보육정보센터",
        "address_name": ""
    },
    {
        "id": "ST-3196",
        "lat": 37.467541,
        "lng": 126.892822,
        "address": "서울특별시 금천구 범안로15길 21",
        "address_name": ""
    },
    {
        "id": "ST-3195",
        "lat": 37.498013,
        "lng": 126.860985,
        "address": "서울특별시 구로구 경인로43길 49 고척아이파크",
        "address_name": "구로구 고척동 102-2"
    },
    {
        "id": "ST-3194",
        "lat": 37.501087,
        "lng": 126.860458,
        "address": "서울특별시 구로구 중앙로5길 59",
        "address_name": ""
    },
    {
        "id": "ST-3193",
        "lat": 37.62302,
        "lng": 127.021866,
        "address": "서울특별시 강북구 삼양로54길 68 강북청소년문화정보도서관",
        "address_name": ""
    },
    {
        "id": "ST-3192",
        "lat": 37.635735,
        "lng": 127.10585,
        "address": "서울특별시 노원구 공릉동 25-64",
        "address_name": ""
    },
    {
        "id": "ST-3191",
        "lat": 37.484833,
        "lng": 127.149918,
        "address": "경기도 하남시 학암동 652-1",
        "address_name": ""
    },
    {
        "id": "ST-3190",
        "lat": 37.486931,
        "lng": 127.153648,
        "address": "경기도 하남시 학암동 651-1",
        "address_name": "위례솔"
    },
    {
        "id": "ST-319",
        "lat": 37.516998,
        "lng": 126.838318,
        "address": "서울특별시 양천구 신월동 905",
        "address_name": "강월초교입구 사거리"
    },
    {
        "id": "ST-3189",
        "lat": 37.491795,
        "lng": 126.825005,
        "address": "서울특별시 구로구 온수동 48-4",
        "address_name": ""
    },
    {
        "id": "ST-3188",
        "lat": 37.538033,
        "lng": 127.083557,
        "address": "서울특별시 광진구 구의동 252-133",
        "address_name": ""
    },
    {
        "id": "ST-3187",
        "lat": 37.53363,
        "lng": 126.901459,
        "address": "서울특별시 영등포구 당산로 220-2 구두수선대50",
        "address_name": ""
    },
    {
        "id": "ST-3186",
        "lat": 37.556812,
        "lng": 127.081078,
        "address": "서울특별시 광진구 천호대로 567 성원주차장",
        "address_name": ""
    },
    {
        "id": "ST-3185",
        "lat": 37.48661,
        "lng": 127.045509,
        "address": "서울특별시 강남구 남부순환로 2741",
        "address_name": ""
    },
    {
        "id": "ST-3184",
        "lat": 37.624912,
        "lng": 127.019791,
        "address": "서울특별시 강북구 미아동 762-136",
        "address_name": ""
    },
    {
        "id": "ST-3183",
        "lat": 37.528412,
        "lng": 126.846039,
        "address": "서울특별시 강서구 화곡동 947-3",
        "address_name": ""
    },
    {
        "id": "ST-3182",
        "lat": 37.505196,
        "lng": 126.87619,
        "address": "서울특별시 구로구 구로중앙로39길 11",
        "address_name": ""
    },
    {
        "id": "ST-3181",
        "lat": 37.476917,
        "lng": 127.006111,
        "address": "서울특별시 서초구 방배동 산33-2",
        "address_name": ""
    },
    {
        "id": "ST-3180",
        "lat": 37.473423,
        "lng": 126.997772,
        "address": "서울특별시 서초구 남부순환로 2248 서울시교원연수원",
        "address_name": ""
    },
    {
        "id": "ST-318",
        "lat": 37.517059,
        "lng": 126.848488,
        "address": "서울특별시 양천구 신월동 1063-4",
        "address_name": "신일해피트리아파트 앞"
    },
    {
        "id": "ST-3179",
        "lat": 37.494045,
        "lng": 127.086784,
        "address": "서울특별시 강남구 일원동 698",
        "address_name": ""
    },
    {
        "id": "ST-3178",
        "lat": 37.496658,
        "lng": 127.069382,
        "address": "서울특별시 강남구 대치동 398",
        "address_name": ""
    },
    {
        "id": "ST-3177",
        "lat": 37.652657,
        "lng": 127.053093,
        "address": "서울특별시 도봉구 노해로70길 19 주공19단지아파트",
        "address_name": ""
    },
    {
        "id": "ST-3176",
        "lat": 37.65704,
        "lng": 127.049912,
        "address": "서울특별시 도봉구 창동 1-24",
        "address_name": ""
    },
    {
        "id": "ST-3175",
        "lat": 37.645645,
        "lng": 127.054596,
        "address": "서울특별시 도봉구 창동 38-6",
        "address_name": ""
    },
    {
        "id": "ST-3174",
        "lat": 37.636459,
        "lng": 127.072769,
        "address": "서울특별시 노원구 하계동 166-2",
        "address_name": ""
    },
    {
        "id": "ST-3173",
        "lat": 37.596397,
        "lng": 127.067764,
        "address": "서울특별시 동대문구 한천로55길 9 이문동삼익아파트",
        "address_name": ""
    },
    {
        "id": "ST-3172",
        "lat": 37.669224,
        "lng": 127.044418,
        "address": "서울특별시 도봉구 방학동 718",
        "address_name": ""
    },
    {
        "id": "ST-3171",
        "lat": 37.5135,
        "lng": 126.920868,
        "address": "서울특별시 영등포구 신길동 65-6",
        "address_name": ""
    },
    {
        "id": "ST-3170",
        "lat": 37.513199,
        "lng": 126.923523,
        "address": "서울특별시 영등포구 신길동",
        "address_name": ""
    },
    {
        "id": "ST-317",
        "lat": 37.509712,
        "lng": 126.84417,
        "address": "서울특별시 양천구 신정동 855-5",
        "address_name": ""
    },
    {
        "id": "ST-3169",
        "lat": 37.61705,
        "lng": 126.906586,
        "address": "서울특별시 은평구 서오릉로 253 은평서해그랑블",
        "address_name": ""
    },
    {
        "id": "ST-3168",
        "lat": 37.603184,
        "lng": 127.074135,
        "address": "서울특별시 중랑구 중화동 50-13",
        "address_name": ""
    },
    {
        "id": "ST-3167",
        "lat": 37.627808,
        "lng": 127.069618,
        "address": "서울특별시 노원구 동일로191가길 59 공릉동 신도1차아파트",
        "address_name": ""
    },
    {
        "id": "ST-3166",
        "lat": 37.485065,
        "lng": 126.95546,
        "address": "서울특별시 관악구 봉천동 42-59",
        "address_name": ""
    },
    {
        "id": "ST-3165",
        "lat": 37.578171,
        "lng": 127.0317,
        "address": "서울특별시 동대문구 무학로 134-2 구두수선대",
        "address_name": ""
    },
    {
        "id": "ST-3164",
        "lat": 37.519737,
        "lng": 127.057678,
        "address": "서울특별시 강남구 영동대로 646 위레벤646",
        "address_name": ""
    },
    {
        "id": "ST-3163",
        "lat": 37.52367,
        "lng": 126.875671,
        "address": "서울특별시 양천구 목동 404-174",
        "address_name": ""
    },
    {
        "id": "ST-3162",
        "lat": 37.503017,
        "lng": 127.09214,
        "address": "서울특별시 송파구 백제고분로 236-2 구두수선대",
        "address_name": ""
    },
    {
        "id": "ST-3161",
        "lat": 37.560925,
        "lng": 126.990662,
        "address": "서울특별시 중구 남학동 12-1",
        "address_name": ""
    },
    {
        "id": "ST-3160",
        "lat": 37.525394,
        "lng": 126.930458,
        "address": "서울특별시 영등포구 국제금융로7길 27 삼부아파트",
        "address_name": ""
    },
    {
        "id": "ST-316",
        "lat": 37.511585,
        "lng": 126.84156,
        "address": "서울특별시 양천구 신정동 760-2",
        "address_name": "신정3동 현장민원실 앞"
    },
    {
        "id": "ST-3159",
        "lat": 37.539303,
        "lng": 126.970505,
        "address": "서울특별시 용산구 문배동 44",
        "address_name": ""
    },
    {
        "id": "ST-3158",
        "lat": 37.606689,
        "lng": 127.025894,
        "address": "서울특별시 성북구 길음동 1289-3",
        "address_name": ""
    },
    {
        "id": "ST-3157",
        "lat": 37.480118,
        "lng": 127.021805,
        "address": "서울특별시 서초구 남부순환로340길 49 서울특별시데이터센터",
        "address_name": ""
    },
    {
        "id": "ST-3156",
        "lat": 37.479755,
        "lng": 127.019852,
        "address": "서울특별시 서초구 남부순환로340길 57 서울연구원",
        "address_name": ""
    },
    {
        "id": "ST-3155",
        "lat": 37.582657,
        "lng": 127.031967,
        "address": "서울특별시 동대문구 약령시로 20 새울센스빌",
        "address_name": ""
    },
    {
        "id": "ST-3154",
        "lat": 37.523281,
        "lng": 127.146133,
        "address": "서울특별시 강동구 둔촌동 118-2",
        "address_name": ""
    },
    {
        "id": "ST-3153",
        "lat": 37.497555,
        "lng": 127.114944,
        "address": "서울특별시 송파구 가락동 95-3",
        "address_name": ""
    },
    {
        "id": "ST-3152",
        "lat": 37.635361,
        "lng": 127.037674,
        "address": "서울특별시 강북구 번동 429-121",
        "address_name": ""
    },
    {
        "id": "ST-3151",
        "lat": 37.51796,
        "lng": 127.131783,
        "address": "서울특별시 송파구 양재대로 1239 한국체육대학교",
        "address_name": ""
    },
    {
        "id": "ST-3150",
        "lat": 37.519196,
        "lng": 127.132622,
        "address": "서울특별시 송파구 양재대로 1231 올림픽공원역",
        "address_name": ""
    },
    {
        "id": "ST-315",
        "lat": 37.51897,
        "lng": 126.869965,
        "address": "서울특별시 양천구 신정동 319-3",
        "address_name": "서울출입국관리사무소 앞"
    },
    {
        "id": "ST-3149",
        "lat": 37.658688,
        "lng": 127.077591,
        "address": "서울특별시 노원구 한글비석로14길 36 극동의푸른별 2차아파트",
        "address_name": ""
    },
    {
        "id": "ST-3148",
        "lat": 37.527653,
        "lng": 127.119301,
        "address": "서울특별시 송파구 방이동 88-16",
        "address_name": ""
    },
    {
        "id": "ST-3147",
        "lat": 37.547966,
        "lng": 127.135162,
        "address": "서울특별시 강동구 구천면로 317 광채빌라",
        "address_name": ""
    },
    {
        "id": "ST-3146",
        "lat": 37.536427,
        "lng": 126.833412,
        "address": "서울특별시 양천구 가로공원로 156",
        "address_name": ""
    },
    {
        "id": "ST-3145",
        "lat": 37.559486,
        "lng": 126.831314,
        "address": "서울특별시 강서구 공항대로 213 보타닉파크타워2",
        "address_name": ""
    },
    {
        "id": "ST-3144",
        "lat": 37.482853,
        "lng": 127.005974,
        "address": "서울특별시 서초구 서초동 1747-1",
        "address_name": ""
    },
    {
        "id": "ST-3143",
        "lat": 37.472202,
        "lng": 126.933907,
        "address": "서울특별시 관악구 신림동 110-99",
        "address_name": ""
    },
    {
        "id": "ST-3142",
        "lat": 37.516693,
        "lng": 126.908073,
        "address": "서울특별시 영등포구 경인로 846 영등포 민자역사",
        "address_name": ""
    },
    {
        "id": "ST-3141",
        "lat": 37.539139,
        "lng": 127.12162,
        "address": "서울특별시 송파구 풍납동 70-18",
        "address_name": ""
    },
    {
        "id": "ST-3140",
        "lat": 37.556877,
        "lng": 126.936035,
        "address": "서울특별시 서대문구 연세로5나길 19 신촌. 파랑고래",
        "address_name": ""
    },
    {
        "id": "ST-314",
        "lat": 37.515156,
        "lng": 126.854897,
        "address": "서울특별시 양천구 중앙로 209",
        "address_name": "신정3동주민센터"
    },
    {
        "id": "ST-3139",
        "lat": 37.57914,
        "lng": 126.934509,
        "address": "서울특별시 서대문구 연희동 735",
        "address_name": ""
    },
    {
        "id": "ST-3138",
        "lat": 37.54039,
        "lng": 126.973495,
        "address": "서울특별시 용산구 이태원로 59",
        "address_name": ""
    },
    {
        "id": "ST-3137",
        "lat": 37.569809,
        "lng": 126.828575,
        "address": "서울특별시 강서구 마곡동 761-5",
        "address_name": ""
    },
    {
        "id": "ST-3136",
        "lat": 37.546444,
        "lng": 127.053322,
        "address": "서울특별시 성동구 성수일로10길 26 하우스디 세종타워",
        "address_name": ""
    },
    {
        "id": "ST-3135",
        "lat": 37.535778,
        "lng": 126.962212,
        "address": "서울특별시 용산구 원효로53길 4",
        "address_name": ""
    },
    {
        "id": "ST-3134",
        "lat": 37.670738,
        "lng": 127.07962,
        "address": "서울특별시 노원구 상계로 309",
        "address_name": ""
    },
    {
        "id": "ST-3133",
        "lat": 37.510643,
        "lng": 127.131676,
        "address": "서울특별시 송파구 방이동 181-8",
        "address_name": ""
    },
    {
        "id": "ST-3132",
        "lat": 37.508335,
        "lng": 127.125679,
        "address": "서울특별시 송파구 양재대로 1127 방이역",
        "address_name": ""
    },
    {
        "id": "ST-3131",
        "lat": 37.52618,
        "lng": 127.11676,
        "address": "서울특별시 송파구 풍납동 436",
        "address_name": ""
    },
    {
        "id": "ST-3130",
        "lat": 37.550343,
        "lng": 126.945801,
        "address": "서울특별시 마포구 대흥로20길 28 마포아트센터",
        "address_name": ""
    },
    {
        "id": "ST-313",
        "lat": 37.521881,
        "lng": 126.851753,
        "address": "서울특별시 양천구 신월동 894",
        "address_name": "신정네거리역"
    },
    {
        "id": "ST-3129",
        "lat": 37.576252,
        "lng": 126.817345,
        "address": "서울특별시 강서구 방화대로50길 8 연세강서빌딩",
        "address_name": ""
    },
    {
        "id": "ST-3128",
        "lat": 37.563648,
        "lng": 126.834541,
        "address": "서울특별시 강서구 마곡중앙10로 70 LG사이언스파크",
        "address_name": ""
    },
    {
        "id": "ST-3127",
        "lat": 37.603542,
        "lng": 126.906723,
        "address": "서울특별시 은평구 역촌동 233-1",
        "address_name": ""
    },
    {
        "id": "ST-3126",
        "lat": 37.634068,
        "lng": 126.925392,
        "address": "서울특별시 은평구 진관동 85-3",
        "address_name": ""
    },
    {
        "id": "ST-3125",
        "lat": 37.550648,
        "lng": 126.866165,
        "address": "서울특별시 강서구 공항대로 543 센터스퀘어",
        "address_name": ""
    },
    {
        "id": "ST-3124",
        "lat": 37.50127,
        "lng": 126.876785,
        "address": "서울특별시 구로구 경인로53길 15 중앙유통단지",
        "address_name": ""
    },
    {
        "id": "ST-3123",
        "lat": 37.65694,
        "lng": 127.078049,
        "address": "서울특별시 노원구 한글비석로 332 주공2단지아파트",
        "address_name": ""
    },
    {
        "id": "ST-3122",
        "lat": 37.61985,
        "lng": 127.063103,
        "address": "서울특별시 노원구 석계로 59 월계1동주민센터",
        "address_name": ""
    },
    {
        "id": "ST-3121",
        "lat": 37.545559,
        "lng": 127.053368,
        "address": "서울특별시 성동구 아차산로 83 에프투텔레콤",
        "address_name": ""
    },
    {
        "id": "ST-3120",
        "lat": 37.546978,
        "lng": 127.057968,
        "address": "서울특별시 성동구 성수이로 134 현대자동차써비스(주)동부사업소",
        "address_name": ""
    },
    {
        "id": "ST-312",
        "lat": 37.523254,
        "lng": 126.864906,
        "address": "서울특별시 양천구 신정동 1095",
        "address_name": "남부법원검찰청 교차로"
    },
    {
        "id": "ST-3119",
        "lat": 37.662991,
        "lng": 127.038643,
        "address": "서울특별시 도봉구 방학로 131-1 구두수선대",
        "address_name": ""
    },
    {
        "id": "ST-3118",
        "lat": 37.56036,
        "lng": 126.862762,
        "address": "서울특별시 강서구 허준로 217 가양테크노타운",
        "address_name": ""
    },
    {
        "id": "ST-3117",
        "lat": 37.495823,
        "lng": 126.917816,
        "address": "서울특별시 동작구 여의대방로16길 1 태성대아파트",
        "address_name": ""
    },
    {
        "id": "ST-3116",
        "lat": 37.652294,
        "lng": 127.061348,
        "address": "서울특별시 노원구 동일로 1386-2 가로판매대",
        "address_name": ""
    },
    {
        "id": "ST-3115",
        "lat": 37.497753,
        "lng": 127.038574,
        "address": "서울특별시 강남구 논현로 420",
        "address_name": ""
    },
    {
        "id": "ST-3114",
        "lat": 37.577168,
        "lng": 126.929062,
        "address": "서울특별시 서대문구 홍은동 387-61",
        "address_name": ""
    },
    {
        "id": "ST-3113",
        "lat": 37.576019,
        "lng": 126.926834,
        "address": "서울특별시 서대문구 남가좌동 318-20",
        "address_name": ""
    },
    {
        "id": "ST-3112",
        "lat": 37.509991,
        "lng": 127.058472,
        "address": "서울특별시 강남구 테헤란로87길 36 도심공항타워",
        "address_name": ""
    },
    {
        "id": "ST-3111",
        "lat": 37.51292,
        "lng": 127.056427,
        "address": "서울특별시 강남구 봉은사로86길 6 빌딩 레베쌍트",
        "address_name": ""
    },
    {
        "id": "ST-3110",
        "lat": 37.648628,
        "lng": 127.069183,
        "address": "서울특별시 노원구 노원로 333 목련아파트상가",
        "address_name": ""
    },
    {
        "id": "ST-311",
        "lat": 37.523628,
        "lng": 126.875244,
        "address": "서울특별시 양천구 오목로 344 청학빌딩",
        "address_name": ""
    },
    {
        "id": "ST-3109",
        "lat": 37.491074,
        "lng": 127.036194,
        "address": "서울특별시 강남구 도곡로 177-2",
        "address_name": ""
    },
    {
        "id": "ST-3108",
        "lat": 37.505703,
        "lng": 127.029198,
        "address": "서울특별시 강남구 봉은사로 130 노보텔 앰배서더 강남 서울",
        "address_name": ""
    },
    {
        "id": "ST-3107",
        "lat": 37.559425,
        "lng": 126.963058,
        "address": "서울특별시 서대문구 충정로 28-1 충정로역(5호선)",
        "address_name": ""
    },
    {
        "id": "ST-3106",
        "lat": 37.506828,
        "lng": 126.966736,
        "address": "서울특별시 동작구 흑석동 25-21",
        "address_name": ""
    },
    {
        "id": "ST-3105",
        "lat": 37.49308,
        "lng": 126.923836,
        "address": "서울특별시 동작구 보라매로5길 20 서울특별시보라매병원",
        "address_name": ""
    },
    {
        "id": "ST-3104",
        "lat": 37.526531,
        "lng": 126.864456,
        "address": "서울특별시 양천구 오목로 245 목동역",
        "address_name": ""
    },
    {
        "id": "ST-3103",
        "lat": 37.49091,
        "lng": 126.829651,
        "address": "서울특별시 구로구 경인로 70 계림 웨스트벨리",
        "address_name": ""
    },
    {
        "id": "ST-3102",
        "lat": 37.513824,
        "lng": 126.920937,
        "address": "서울특별시 영등포구 영등포로 383",
        "address_name": ""
    },
    {
        "id": "ST-3101",
        "lat": 37.625149,
        "lng": 127.049934,
        "address": "서울특별시 노원구 월계동 865-5",
        "address_name": ""
    },
    {
        "id": "ST-3100",
        "lat": 37.564182,
        "lng": 126.840279,
        "address": "서울특별시 강서구 등촌동 681-2",
        "address_name": ""
    },
    {
        "id": "ST-310",
        "lat": 37.532543,
        "lng": 126.868729,
        "address": "서울특별시 양천구 목동 904-3",
        "address_name": "목4동주민센터 옆"
    },
    {
        "id": "ST-31",
        "lat": 37.555054,
        "lng": 126.937569,
        "address": "서울특별시 마포구 신촌로 106",
        "address_name": "31-123"
    },
    {
        "id": "ST-3099",
        "lat": 37.561687,
        "lng": 127.061516,
        "address": "서울특별시 성동구 천호대로 384",
        "address_name": ""
    },
    {
        "id": "ST-3098",
        "lat": 37.548164,
        "lng": 127.122574,
        "address": "서울특별시 강동구 천호동 250-7",
        "address_name": ""
    },
    {
        "id": "ST-3097",
        "lat": 37.667679,
        "lng": 127.068367,
        "address": "서울특별시 노원구 한글비석로46나길 10 금호아파트",
        "address_name": ""
    },
    {
        "id": "ST-3096",
        "lat": 37.52211,
        "lng": 127.036461,
        "address": "서울특별시 강남구 언주로 738-2",
        "address_name": ""
    },
    {
        "id": "ST-3095",
        "lat": 37.578907,
        "lng": 126.901299,
        "address": "서울특별시 은평구 수색로 194",
        "address_name": ""
    },
    {
        "id": "ST-3094",
        "lat": 37.560196,
        "lng": 126.854912,
        "address": "서울특별시 강서구 화곡로 416 가양역 더스카이밸리5차 지식산업센터",
        "address_name": ""
    },
    {
        "id": "ST-3093",
        "lat": 37.687508,
        "lng": 127.042633,
        "address": "서울특별시 도봉구 도봉동 282-275",
        "address_name": ""
    },
    {
        "id": "ST-3092",
        "lat": 37.643246,
        "lng": 127.031601,
        "address": "서울특별시 도봉구 도봉로 420",
        "address_name": ""
    },
    {
        "id": "ST-3091",
        "lat": 37.652954,
        "lng": 127.037544,
        "address": "서울특별시 도봉구 도봉로 534",
        "address_name": ""
    },
    {
        "id": "ST-3090",
        "lat": 37.575714,
        "lng": 126.980507,
        "address": "서울특별시 종로구 중학동 10-3",
        "address_name": ""
    },
    {
        "id": "ST-309",
        "lat": 37.532803,
        "lng": 126.86393,
        "address": "서울특별시 양천구 목동 813",
        "address_name": "목동사거리 부근"
    },
    {
        "id": "ST-3089",
        "lat": 37.510975,
        "lng": 126.869843,
        "address": "서울특별시 양천구 신정동 1325-2",
        "address_name": ""
    },
    {
        "id": "ST-3088",
        "lat": 37.500755,
        "lng": 126.877083,
        "address": "서울특별시 구로구 경인로 518 CJ공장",
        "address_name": ""
    },
    {
        "id": "ST-3087",
        "lat": 37.556553,
        "lng": 127.165878,
        "address": "서울특별시 강동구 상일동 519-3",
        "address_name": ""
    },
    {
        "id": "ST-3086",
        "lat": 37.498173,
        "lng": 126.984482,
        "address": "서울특별시 서초구 방배중앙로 207-10 아크로리버",
        "address_name": ""
    },
    {
        "id": "ST-3085",
        "lat": 37.551426,
        "lng": 127.144211,
        "address": "서울특별시 강동구 양재대로 1634",
        "address_name": ""
    },
    {
        "id": "ST-3084",
        "lat": 37.562508,
        "lng": 126.852753,
        "address": "서울특별시 강서구 가양동 14-26",
        "address_name": ""
    },
    {
        "id": "ST-3083",
        "lat": 37.517941,
        "lng": 126.983704,
        "address": "서울특별시 용산구 용산동6가 69-170",
        "address_name": ""
    },
    {
        "id": "ST-3082",
        "lat": 37.547337,
        "lng": 126.970383,
        "address": "서울특별시 용산구 청파로 312",
        "address_name": ""
    },
    {
        "id": "ST-3081",
        "lat": 37.524681,
        "lng": 126.968193,
        "address": "서울특별시 용산구 한강로3가 64",
        "address_name": ""
    },
    {
        "id": "ST-3080",
        "lat": 37.537861,
        "lng": 126.965652,
        "address": "서울특별시 용산구 원효로2가 1-73",
        "address_name": ""
    },
    {
        "id": "ST-308",
        "lat": 37.546848,
        "lng": 126.872772,
        "address": "서울특별시 양천구 목동 559",
        "address_name": "KB국민은행 염창역 지점 앞"
    },
    {
        "id": "ST-3079",
        "lat": 37.50972,
        "lng": 127.066795,
        "address": "서울특별시 강남구 테헤란로 626-2",
        "address_name": ""
    },
    {
        "id": "ST-3078",
        "lat": 37.525723,
        "lng": 127.025887,
        "address": "서울특별시 강남구 압구정로 152 극동타워",
        "address_name": ""
    },
    {
        "id": "ST-3077",
        "lat": 37.507671,
        "lng": 127.060173,
        "address": "서울특별시 강남구 테헤란로 518 한국섬유산업연합회",
        "address_name": ""
    },
    {
        "id": "ST-3076",
        "lat": 37.595867,
        "lng": 126.923492,
        "address": "서울특별시 은평구 응암동 225-72",
        "address_name": ""
    },
    {
        "id": "ST-3075",
        "lat": 37.569931,
        "lng": 126.976433,
        "address": "서울특별시 종로구 세종로 208",
        "address_name": ""
    },
    {
        "id": "ST-3074",
        "lat": 37.526287,
        "lng": 126.926178,
        "address": "서울특별시 영등포구 국제금융로 15 IFC~파크원간 지하공공보도",
        "address_name": ""
    },
    {
        "id": "ST-3073",
        "lat": 37.524643,
        "lng": 126.923424,
        "address": "서울특별시 영등포구 여의대로 66 하이투자증권",
        "address_name": ""
    },
    {
        "id": "ST-3072",
        "lat": 37.525089,
        "lng": 126.92408,
        "address": "서울특별시 영등포구 여의대로 70 신한금융투자타워",
        "address_name": "여의대로 70"
    },
    {
        "id": "ST-3071",
        "lat": 37.482944,
        "lng": 127.140442,
        "address": "서울특별시 송파구 거여동 657",
        "address_name": ""
    },
    {
        "id": "ST-3070",
        "lat": 37.534882,
        "lng": 127.115227,
        "address": "서울특별시 송파구 풍납동 219-3",
        "address_name": ""
    },
    {
        "id": "ST-307",
        "lat": 37.513592,
        "lng": 126.925934,
        "address": "서울특별시 영등포구 신길동1368",
        "address_name": "대방역6번출구"
    },
    {
        "id": "ST-3069",
        "lat": 37.524715,
        "lng": 127.117439,
        "address": "서울특별시 송파구 올림픽로 474",
        "address_name": ""
    },
    {
        "id": "ST-3068",
        "lat": 37.552216,
        "lng": 126.870224,
        "address": "서울특별시 강서구 양천로 660 왈도강서캠퍼스",
        "address_name": ""
    },
    {
        "id": "ST-3067",
        "lat": 37.477154,
        "lng": 126.839859,
        "address": "서울특별시 구로구 금오로 867",
        "address_name": ""
    },
    {
        "id": "ST-3066",
        "lat": 37.519169,
        "lng": 127.018974,
        "address": "서울특별시 강남구 강남대로 652",
        "address_name": ""
    },
    {
        "id": "ST-3065",
        "lat": 37.49815,
        "lng": 126.983688,
        "address": "서울특별시 동작구 동작대로 241",
        "address_name": ""
    },
    {
        "id": "ST-3064",
        "lat": 37.501575,
        "lng": 126.945908,
        "address": "서울특별시 동작구 상도동 158-10",
        "address_name": ""
    },
    {
        "id": "ST-3063",
        "lat": 37.642555,
        "lng": 127.060387,
        "address": "서울특별시 노원구 덕릉로70길 64",
        "address_name": ""
    },
    {
        "id": "ST-3062",
        "lat": 37.563557,
        "lng": 126.928276,
        "address": "서울특별시 서대문구 연희동 222-1",
        "address_name": ""
    },
    {
        "id": "ST-3061",
        "lat": 37.52261,
        "lng": 126.923012,
        "address": "서울특별시 영등포구 의사당대로 83-2 가로판매대32",
        "address_name": ""
    },
    {
        "id": "ST-3060",
        "lat": 37.627861,
        "lng": 127.076378,
        "address": "서울특별시 노원구 공릉로 213 동신아파트",
        "address_name": ""
    },
    {
        "id": "ST-306",
        "lat": 37.517693,
        "lng": 126.914299,
        "address": "서울특별시 영등포구 영등포동1가35",
        "address_name": "신길역3번출구"
    },
    {
        "id": "ST-3059",
        "lat": 37.526245,
        "lng": 126.865784,
        "address": "서울특별시 양천구 목동로 186 목동신시가지아파트7단지",
        "address_name": ""
    },
    {
        "id": "ST-3058",
        "lat": 37.634701,
        "lng": 126.917358,
        "address": "서울특별시 은평구 진관동 91-10",
        "address_name": ""
    },
    {
        "id": "ST-3057",
        "lat": 37.506874,
        "lng": 127.064735,
        "address": "서울특별시 강남구 영동대로 416 (주)케이티앤지 타워",
        "address_name": ""
    },
    {
        "id": "ST-3056",
        "lat": 37.534401,
        "lng": 126.994667,
        "address": "서울특별시 용산구 이태원로 186 국민은행",
        "address_name": ""
    },
    {
        "id": "ST-3055",
        "lat": 37.495396,
        "lng": 126.857636,
        "address": "서울특별시 구로구 개봉동 416-99",
        "address_name": ""
    },
    {
        "id": "ST-3054",
        "lat": 37.552406,
        "lng": 126.982018,
        "address": "서울특별시 용산구 소월로 109 남산도서관",
        "address_name": ""
    },
    {
        "id": "ST-3053",
        "lat": 37.559376,
        "lng": 126.964142,
        "address": "서울특별시 중구 서소문로 18 에이원빌딩",
        "address_name": ""
    },
    {
        "id": "ST-3052",
        "lat": 37.559692,
        "lng": 126.996483,
        "address": "서울특별시 중구 서애로 33 티엔에스빌딩",
        "address_name": ""
    },
    {
        "id": "ST-3051",
        "lat": 37.56599,
        "lng": 126.966072,
        "address": "서울특별시 서대문구 충정로2가 8-3",
        "address_name": ""
    },
    {
        "id": "ST-3050",
        "lat": 37.681255,
        "lng": 127.050476,
        "address": "서울특별시 도봉구 도봉구 마들로 805 (도봉동실내스포츠센터 앞)",
        "address_name": ""
    },
    {
        "id": "ST-305",
        "lat": 37.513844,
        "lng": 126.919357,
        "address": "서울특별시 영등포구 신길동95-256",
        "address_name": "신길삼거리(우리은행)"
    },
    {
        "id": "ST-3049",
        "lat": 37.489296,
        "lng": 127.06617,
        "address": "서울특별시 강남구 강남구 개포동 182-4 (개포동역 4번출구)",
        "address_name": ""
    },
    {
        "id": "ST-3048",
        "lat": 37.50922,
        "lng": 126.837158,
        "address": "서울특별시 양천구 서울시 양천구 신정종 836-38",
        "address_name": ""
    },
    {
        "id": "ST-3047",
        "lat": 37.521641,
        "lng": 126.865555,
        "address": "서울특별시 양천구 양천구 신월로 390",
        "address_name": ""
    },
    {
        "id": "ST-3046",
        "lat": 37.601089,
        "lng": 127.033318,
        "address": "서울특별시 성북구 성북구 종암로 123",
        "address_name": ""
    },
    {
        "id": "ST-3045",
        "lat": 37.615669,
        "lng": 127.008766,
        "address": "서울특별시 성북구 성북구 솔샘로 107",
        "address_name": ""
    },
    {
        "id": "ST-3044",
        "lat": 37.54808,
        "lng": 127.064613,
        "address": "서울특별시 성동구 성동구 광나루로 310",
        "address_name": ""
    },
    {
        "id": "ST-3043",
        "lat": 37.547535,
        "lng": 127.066826,
        "address": "서울특별시 성동구 동일로 169",
        "address_name": ""
    },
    {
        "id": "ST-3042",
        "lat": 37.551403,
        "lng": 127.046364,
        "address": "서울특별시 성동구 광나루로 144 더 스페이스 타워",
        "address_name": ""
    },
    {
        "id": "ST-3041",
        "lat": 37.503006,
        "lng": 126.893829,
        "address": "서울특별시 영등포구 대림동 647-2",
        "address_name": ""
    },
    {
        "id": "ST-3040",
        "lat": 37.502083,
        "lng": 126.893188,
        "address": "서울특별시 영등포구 대림동 646-1",
        "address_name": ""
    },
    {
        "id": "ST-304",
        "lat": 37.509476,
        "lng": 126.8993,
        "address": "서울특별시 영등포구 도림동 159-70",
        "address_name": "동아에코빌입구"
    },
    {
        "id": "ST-3039",
        "lat": 37.602898,
        "lng": 127.058479,
        "address": "서울특별시 성북구 화랑로32길 146-20 문화재청의릉지구관리소",
        "address_name": ""
    },
    {
        "id": "ST-3038",
        "lat": 37.606651,
        "lng": 127.056183,
        "address": "서울특별시 성북구 화랑로32길 146-37 한국예술종합학교",
        "address_name": ""
    },
    {
        "id": "ST-3037",
        "lat": 37.48859,
        "lng": 126.824783,
        "address": "서울특별시 구로구 오류동 108-18",
        "address_name": ""
    },
    {
        "id": "ST-3036",
        "lat": 37.617271,
        "lng": 127.108543,
        "address": "서울특별시 중랑구 신내역로1길 85 신내우디안1단지",
        "address_name": ""
    },
    {
        "id": "ST-3035",
        "lat": 37.604057,
        "lng": 127.107254,
        "address": "서울특별시 중랑구 양원역로 38 서울시북부병원 및 시립중랑노인전문요양원",
        "address_name": ""
    },
    {
        "id": "ST-3034",
        "lat": 37.57988,
        "lng": 126.952301,
        "address": "서울특별시 서대문구 홍제동 47-35",
        "address_name": ""
    },
    {
        "id": "ST-3033",
        "lat": 37.576756,
        "lng": 126.928276,
        "address": "서울특별시 서대문구 홍은동 387-61",
        "address_name": ""
    },
    {
        "id": "ST-3032",
        "lat": 37.461395,
        "lng": 126.890038,
        "address": "서울특별시 금천구 독산동 871-45",
        "address_name": ""
    },
    {
        "id": "ST-3031",
        "lat": 37.549263,
        "lng": 126.816742,
        "address": "서울특별시 강서구 강서구 외발산동 276-9",
        "address_name": ""
    },
    {
        "id": "ST-3030",
        "lat": 37.525566,
        "lng": 126.885841,
        "address": "서울특별시 영등포구 양평동2가 33-80",
        "address_name": ""
    },
    {
        "id": "ST-303",
        "lat": 37.506573,
        "lng": 126.901131,
        "address": "서울특별시 영등포구 신길동373-1",
        "address_name": "도림4거리"
    },
    {
        "id": "ST-3029",
        "lat": 37.477398,
        "lng": 126.888779,
        "address": "서울특별시 금천구 디지털로10길 9 현대시티아울렛 가산점",
        "address_name": ""
    },
    {
        "id": "ST-3028",
        "lat": 37.627945,
        "lng": 126.919769,
        "address": "서울특별시 은평구 불광동 476-10",
        "address_name": ""
    },
    {
        "id": "ST-3027",
        "lat": 37.561848,
        "lng": 126.964149,
        "address": "서울특별시 서대문구 충정로 36 국민연금충정로사옥",
        "address_name": ""
    },
    {
        "id": "ST-3026",
        "lat": 37.658989,
        "lng": 127.049736,
        "address": "서울특별시 도봉구 창동 808-3",
        "address_name": ""
    },
    {
        "id": "ST-3025",
        "lat": 37.589737,
        "lng": 127.094193,
        "address": "서울특별시 중랑구 겸재로 240 행복오피스텔",
        "address_name": ""
    },
    {
        "id": "ST-3024",
        "lat": 37.609241,
        "lng": 127.106209,
        "address": "서울특별시 중랑구 봉화산로 301",
        "address_name": ""
    },
    {
        "id": "ST-3023",
        "lat": 37.606552,
        "lng": 127.107086,
        "address": "서울특별시 중랑구 망우동 253-18",
        "address_name": ""
    },
    {
        "id": "ST-3022",
        "lat": 37.541611,
        "lng": 126.953758,
        "address": "서울특별시 마포구 서울시 마포구 도화동 1-402 경의선 숲길 커뮤니티센터",
        "address_name": ""
    },
    {
        "id": "ST-3021",
        "lat": 37.556011,
        "lng": 126.940346,
        "address": "서울특별시 마포구 신촌로 134",
        "address_name": ""
    },
    {
        "id": "ST-3020",
        "lat": 37.551849,
        "lng": 126.954781,
        "address": "서울특별시 마포구 서울서부지방법원등기국앞",
        "address_name": ""
    },
    {
        "id": "ST-302",
        "lat": 37.503803,
        "lng": 126.903419,
        "address": "서울특별시 영등포구 신길동263-76",
        "address_name": "도림신협 앞"
    },
    {
        "id": "ST-3019",
        "lat": 37.547588,
        "lng": 126.924644,
        "address": "서울특별시 마포구 서울 마포구 독막로 8",
        "address_name": ""
    },
    {
        "id": "ST-3018",
        "lat": 37.554695,
        "lng": 126.94577,
        "address": "서울특별시 마포구 대흥동 3-63",
        "address_name": ""
    },
    {
        "id": "ST-3017",
        "lat": 37.545296,
        "lng": 126.917648,
        "address": "서울특별시 마포구 서울 마포구 합정동 50-15",
        "address_name": ""
    },
    {
        "id": "ST-3016",
        "lat": 37.540794,
        "lng": 126.939629,
        "address": "서울특별시 마포구 서울시 마포구 토정 나들목 진입로 입구 서울시 마포구 토정로 28길  대흥로 2길이 교차 하는 지점",
        "address_name": ""
    },
    {
        "id": "ST-3015",
        "lat": 37.64806,
        "lng": 127.062393,
        "address": "서울특별시 노원구 동일로 1331-2 구두수선대",
        "address_name": ""
    },
    {
        "id": "ST-3014",
        "lat": 37.628212,
        "lng": 127.070465,
        "address": "서울특별시 노원구 미차이 중식당 바로 앞",
        "address_name": ""
    },
    {
        "id": "ST-3013",
        "lat": 37.500965,
        "lng": 126.88237,
        "address": "서울특별시 구로구 서울 구로구 구로동 496-128",
        "address_name": ""
    },
    {
        "id": "ST-3012",
        "lat": 37.539192,
        "lng": 127.098015,
        "address": "서울특별시 광진구 구의동 623-1",
        "address_name": ""
    },
    {
        "id": "ST-3011",
        "lat": 37.529152,
        "lng": 126.894478,
        "address": "서울특별시 영등포구 당산동4가 93-3",
        "address_name": ""
    },
    {
        "id": "ST-3010",
        "lat": 37.507496,
        "lng": 127.000183,
        "address": "서울특별시 서초구 반포대로316옆 반포한강공원입구",
        "address_name": ""
    },
    {
        "id": "ST-301",
        "lat": 37.500649,
        "lng": 126.909515,
        "address": "서울특별시 영등포구 신길동3596",
        "address_name": "남서울아파트 14동앞"
    },
    {
        "id": "ST-3009",
        "lat": 37.492889,
        "lng": 127.002647,
        "address": "서울특별시 서초구 서초구 동광로 몽마르뜨공원 입구",
        "address_name": ""
    },
    {
        "id": "ST-3008",
        "lat": 37.545685,
        "lng": 126.94677,
        "address": "서울특별시 마포구 마포구 염리동 160-68",
        "address_name": ""
    },
    {
        "id": "ST-3007",
        "lat": 37.594429,
        "lng": 127.094032,
        "address": "서울특별시 중랑구 봉우재로 189",
        "address_name": ""
    },
    {
        "id": "ST-3006",
        "lat": 37.600643,
        "lng": 127.10405,
        "address": "서울특별시 중랑구 망우로 467",
        "address_name": ""
    },
    {
        "id": "ST-3005",
        "lat": 37.52597,
        "lng": 127.11821,
        "address": "서울특별시 송파구 방이동 88-13",
        "address_name": ""
    },
    {
        "id": "ST-3004",
        "lat": 37.484554,
        "lng": 127.149193,
        "address": "서울특별시 송파구 거여동 657-12",
        "address_name": ""
    },
    {
        "id": "ST-3003",
        "lat": 37.543324,
        "lng": 127.059715,
        "address": "서울특별시 성동구 성동구 아차산로 144",
        "address_name": ""
    },
    {
        "id": "ST-3002",
        "lat": 37.541275,
        "lng": 127.048492,
        "address": "서울특별시 성동구 서울 성동구 성수일로 10. 서울숲 itct 지식산업센터 앞",
        "address_name": ""
    },
    {
        "id": "ST-3001",
        "lat": 37.649193,
        "lng": 127.046066,
        "address": "서울특별시 도봉구 해등로 4길 355",
        "address_name": ""
    },
    {
        "id": "ST-3000",
        "lat": 37.620991,
        "lng": 127.078751,
        "address": "서울특별시 노원구 공릉로 126(공릉동 747)",
        "address_name": ""
    },
    {
        "id": "ST-300",
        "lat": 37.499828,
        "lng": 126.919945,
        "address": "서울특별시 영등포구 신길동4884",
        "address_name": "보라매역4번출구(순흥빌딩)"
    },
    {
        "id": "ST-30",
        "lat": 37.555496,
        "lng": 126.93634,
        "address": "서울특별시 서대문구 연세로 3-5",
        "address_name": "30-16"
    },
    {
        "id": "ST-3",
        "lat": 37.549561,
        "lng": 126.905754,
        "address": "서울특별시 마포구 동교로8길 58",
        "address_name": "444-12"
    },
    {
        "id": "ST-2999",
        "lat": 37.476368,
        "lng": 126.880836,
        "address": "서울특별시 금천구 가산디지털2로 98 IT캐슬",
        "address_name": ""
    },
    {
        "id": "ST-2998",
        "lat": 37.46629,
        "lng": 126.897385,
        "address": "서울특별시 금천구 독산동 1008-1",
        "address_name": ""
    },
    {
        "id": "ST-2997",
        "lat": 37.494991,
        "lng": 126.84185,
        "address": "서울특별시 구로구 서울 구로구 오류동 44-1",
        "address_name": ""
    },
    {
        "id": "ST-2996",
        "lat": 37.488571,
        "lng": 126.921387,
        "address": "서울특별시 관악구 서울 관악구 신림동 458",
        "address_name": ""
    },
    {
        "id": "ST-2995",
        "lat": 37.479092,
        "lng": 126.949417,
        "address": "서울특별시 관악구 쑥고개로 111",
        "address_name": ""
    },
    {
        "id": "ST-2994",
        "lat": 37.551884,
        "lng": 126.863571,
        "address": "서울특별시 강서구 공항대로 509 우림보보카운티뷰오피스텔",
        "address_name": ""
    },
    {
        "id": "ST-2993",
        "lat": 37.558235,
        "lng": 126.82576,
        "address": "서울특별시 강서구 강서구 마곡동 798-17",
        "address_name": ""
    },
    {
        "id": "ST-2992",
        "lat": 37.546619,
        "lng": 126.836235,
        "address": "서울특별시 강서구 화곡동 1013-3",
        "address_name": ""
    },
    {
        "id": "ST-2991",
        "lat": 37.516335,
        "lng": 127.093803,
        "address": "서울특별시 송파구 송파대로 567 잠실주공아파트",
        "address_name": ""
    },
    {
        "id": "ST-2990",
        "lat": 37.575401,
        "lng": 126.93544,
        "address": "서울특별시 서대문구 서대문구 연희동 150-11",
        "address_name": ""
    },
    {
        "id": "ST-299",
        "lat": 37.504494,
        "lng": 126.921951,
        "address": "서울특별시 영등포구 신길동853",
        "address_name": "서울지방병무청 버스정류장"
    },
    {
        "id": "ST-2989",
        "lat": 37.486889,
        "lng": 127.141693,
        "address": "서울특별시 송파구 거여동 657",
        "address_name": ""
    },
    {
        "id": "ST-2988",
        "lat": 37.486416,
        "lng": 127.142059,
        "address": "서울특별시 송파구 거여동 604-2",
        "address_name": ""
    },
    {
        "id": "ST-2987",
        "lat": 37.486336,
        "lng": 127.113747,
        "address": "서울특별시 송파구 중대로 24 올림픽훼밀리타운",
        "address_name": ""
    },
    {
        "id": "ST-2986",
        "lat": 37.497932,
        "lng": 127.096756,
        "address": "서울특별시 송파구 송파구 석촌동 302-1",
        "address_name": ""
    },
    {
        "id": "ST-2985",
        "lat": 37.477097,
        "lng": 127.123703,
        "address": "서울특별시 송파구 충민로 66 가든파이브라이프",
        "address_name": ""
    },
    {
        "id": "ST-2984",
        "lat": 37.483524,
        "lng": 127.116837,
        "address": "서울특별시 송파구 송파구 문정동 373",
        "address_name": ""
    },
    {
        "id": "ST-2983",
        "lat": 37.552353,
        "lng": 126.951477,
        "address": "서울특별시 마포구 서울시 마포구 아현동 645-14",
        "address_name": ""
    },
    {
        "id": "ST-2982",
        "lat": 37.56897,
        "lng": 126.907799,
        "address": "서울특별시 마포구 서울 마포구 성산동 601-8",
        "address_name": ""
    },
    {
        "id": "ST-2981",
        "lat": 37.576492,
        "lng": 126.898674,
        "address": "서울특별시 마포구 서울시 마포구 성암로 179",
        "address_name": ""
    },
    {
        "id": "ST-2980",
        "lat": 37.54892,
        "lng": 126.959518,
        "address": "서울특별시 마포구 만리재로 95 에스테반오피스텔",
        "address_name": ""
    },
    {
        "id": "ST-298",
        "lat": 37.507641,
        "lng": 126.92308,
        "address": "서울특별시 영등포구 신길동 249",
        "address_name": "우주마루아파트 201동 앞"
    },
    {
        "id": "ST-2979",
        "lat": 37.563038,
        "lng": 126.921433,
        "address": "서울특별시 마포구 마포구 연남로 42 코오롱아파트사거리",
        "address_name": ""
    },
    {
        "id": "ST-2978",
        "lat": 37.551529,
        "lng": 126.946693,
        "address": "서울특별시 마포구 서울시 마포구 염리동 30-29",
        "address_name": ""
    },
    {
        "id": "ST-2977",
        "lat": 37.578922,
        "lng": 126.882164,
        "address": "서울특별시 마포구 서울 마포구 월드컵로42길 13",
        "address_name": ""
    },
    {
        "id": "ST-2976",
        "lat": 37.550159,
        "lng": 126.960526,
        "address": "서울특별시 마포구 공덕동 4-11",
        "address_name": ""
    },
    {
        "id": "ST-2975",
        "lat": 37.549854,
        "lng": 126.932037,
        "address": "서울특별시 마포구 마포구 창전동15-1",
        "address_name": ""
    },
    {
        "id": "ST-2974",
        "lat": 37.5812,
        "lng": 126.88958,
        "address": "서울특별시 마포구 MBC본사와 디지털매직스페이스 건물 사이 횡단보도 2개 중간",
        "address_name": ""
    },
    {
        "id": "ST-2973",
        "lat": 37.486324,
        "lng": 127.115089,
        "address": "서울특별시 송파구 송파구 문정동 502",
        "address_name": ""
    },
    {
        "id": "ST-2972",
        "lat": 37.486393,
        "lng": 127.114838,
        "address": "서울특별시 송파구 송파구 문정동 500-1",
        "address_name": ""
    },
    {
        "id": "ST-2971",
        "lat": 37.630005,
        "lng": 127.044098,
        "address": "서울특별시 노원구 노원구 우이천로 102",
        "address_name": ""
    },
    {
        "id": "ST-2970",
        "lat": 37.61208,
        "lng": 127.02198,
        "address": "서울특별시 성북구 성북구 길음동 1261-535",
        "address_name": ""
    },
    {
        "id": "ST-297",
        "lat": 37.524349,
        "lng": 126.936119,
        "address": "서울특별시 영등포구 여의동로 300-2 가로판매대50",
        "address_name": ""
    },
    {
        "id": "ST-2969",
        "lat": 37.586864,
        "lng": 127.095322,
        "address": "서울특별시 중랑구 중랑구 용마산로 393",
        "address_name": ""
    },
    {
        "id": "ST-2968",
        "lat": 37.649509,
        "lng": 127.047226,
        "address": "서울특별시 도봉구 도봉구 해등로 4길, (도봉구 노해로 66길)",
        "address_name": ""
    },
    {
        "id": "ST-2967",
        "lat": 37.652508,
        "lng": 127.052277,
        "address": "서울특별시 도봉구 도봉시 노해로 70길 19 1905동 앞 ( 도봉경찰서 건너편) 버스정류장 쯤에 희망합니다 (분명 설치예정팻말이 붙어있었는데 아직도 시행안됨)",
        "address_name": ""
    },
    {
        "id": "ST-2966",
        "lat": 37.553028,
        "lng": 127.180756,
        "address": "서울특별시 강동구 상일동 34",
        "address_name": ""
    },
    {
        "id": "ST-2965",
        "lat": 37.556763,
        "lng": 126.818695,
        "address": "서울특별시 강서구 마곡동 748-4",
        "address_name": ""
    },
    {
        "id": "ST-2964",
        "lat": 37.480175,
        "lng": 126.876801,
        "address": "서울특별시 금천구 서부샛길 606 대성디폴리스지식산업센터",
        "address_name": ""
    },
    {
        "id": "ST-2963",
        "lat": 37.495602,
        "lng": 127.071945,
        "address": "서울특별시 강남구 남부순환로 3104 SETEC",
        "address_name": ""
    },
    {
        "id": "ST-2962",
        "lat": 37.485737,
        "lng": 127.033157,
        "address": "서울특별시 서초구 남부순환로 2585 양재역",
        "address_name": ""
    },
    {
        "id": "ST-2961",
        "lat": 37.511742,
        "lng": 126.873833,
        "address": "서울특별시 양천구 신정동 330-5",
        "address_name": ""
    },
    {
        "id": "ST-2960",
        "lat": 37.514122,
        "lng": 126.860405,
        "address": "서울특별시 양천구 목동동로 50 목동신시가지아파트12단지",
        "address_name": ""
    },
    {
        "id": "ST-296",
        "lat": 37.531055,
        "lng": 126.92421,
        "address": "서울특별시 영등포구 여의도동8-13",
        "address_name": "초원아파트 앞"
    },
    {
        "id": "ST-2959",
        "lat": 37.494846,
        "lng": 126.900291,
        "address": "서울특별시 영등포구 대림로 154 기영빌딩",
        "address_name": ""
    },
    {
        "id": "ST-2958",
        "lat": 37.523643,
        "lng": 126.881836,
        "address": "서울특별시 영등포구 양평동2가 42-1",
        "address_name": ""
    },
    {
        "id": "ST-2957",
        "lat": 37.48996,
        "lng": 127.111961,
        "address": "서울특별시 송파구 중대로 24 올림픽훼밀리타운",
        "address_name": ""
    },
    {
        "id": "ST-2956",
        "lat": 37.599545,
        "lng": 126.926537,
        "address": "서울특별시 은평구 응암동 159-3",
        "address_name": ""
    },
    {
        "id": "ST-2955",
        "lat": 37.62812,
        "lng": 127.085487,
        "address": "서울특별시 노원구 노원로 62 공릉해링턴플레이스",
        "address_name": ""
    },
    {
        "id": "ST-2954",
        "lat": 37.66674,
        "lng": 127.063889,
        "address": "서울특별시 노원구 한글비석로54길 92 상계주공13단지아파트",
        "address_name": ""
    },
    {
        "id": "ST-2953",
        "lat": 37.604462,
        "lng": 127.097412,
        "address": "서울특별시 중랑구 신내동 574-1",
        "address_name": ""
    },
    {
        "id": "ST-2952",
        "lat": 37.604286,
        "lng": 127.097366,
        "address": "서울특별시 중랑구 신내동 574-1",
        "address_name": ""
    },
    {
        "id": "ST-2951",
        "lat": 37.53661,
        "lng": 126.834663,
        "address": "서울특별시 양천구 가로공원로 168 화곡제7동치안센터",
        "address_name": ""
    },
    {
        "id": "ST-2950",
        "lat": 37.53651,
        "lng": 126.833946,
        "address": "서울특별시 양천구 가로공원로 162",
        "address_name": ""
    },
    {
        "id": "ST-295",
        "lat": 37.533421,
        "lng": 126.902237,
        "address": "서울특별시 영등포구 당산로 222 당산디오빌",
        "address_name": ""
    },
    {
        "id": "ST-2949",
        "lat": 37.493828,
        "lng": 126.839073,
        "address": "서울특별시 구로구 구로구 구로동 50-7",
        "address_name": ""
    },
    {
        "id": "ST-2948",
        "lat": 37.476398,
        "lng": 126.976837,
        "address": "서울특별시 관악구 남부순환로 2054",
        "address_name": ""
    },
    {
        "id": "ST-2947",
        "lat": 37.561546,
        "lng": 126.807083,
        "address": "서울특별시 강서구 방화동 886-15",
        "address_name": ""
    },
    {
        "id": "ST-2946",
        "lat": 37.550858,
        "lng": 126.872337,
        "address": "서울특별시 강서구 염창동 284-46",
        "address_name": ""
    },
    {
        "id": "ST-2945",
        "lat": 37.557915,
        "lng": 126.832977,
        "address": "서울특별시 강서구 마곡동 800-23",
        "address_name": ""
    },
    {
        "id": "ST-2944",
        "lat": 37.567245,
        "lng": 126.850388,
        "address": "서울특별시 강서구 양천로55길 55 강서한강자이",
        "address_name": ""
    },
    {
        "id": "ST-2943",
        "lat": 37.569027,
        "lng": 126.839882,
        "address": "서울특별시 강서구 가양동",
        "address_name": ""
    },
    {
        "id": "ST-2942",
        "lat": 37.612724,
        "lng": 127.11306,
        "address": "서울특별시 중랑구 중랑구 신내역로 111",
        "address_name": ""
    },
    {
        "id": "ST-2941",
        "lat": 37.494591,
        "lng": 127.151093,
        "address": "서울특별시 송파구 거여동 217-14",
        "address_name": ""
    },
    {
        "id": "ST-2940",
        "lat": 37.518692,
        "lng": 127.139061,
        "address": "서울특별시 송파구 양재대로 1218 올림픽선수기자촌아파트",
        "address_name": ""
    },
    {
        "id": "ST-294",
        "lat": 37.528263,
        "lng": 126.896629,
        "address": "서울특별시 영등포구 당산동4가 35-24",
        "address_name": "삼성생명 당산사옥 앞"
    },
    {
        "id": "ST-2939",
        "lat": 37.487148,
        "lng": 127.153282,
        "address": "서울특별시 송파구 송파구 거여동 657-12",
        "address_name": ""
    },
    {
        "id": "ST-2938",
        "lat": 37.488686,
        "lng": 127.152267,
        "address": "서울특별시 송파구 송파구 거여동 산60-1",
        "address_name": ""
    },
    {
        "id": "ST-2937",
        "lat": 37.495358,
        "lng": 127.139473,
        "address": "서울특별시 송파구 거여동 산23-34",
        "address_name": ""
    },
    {
        "id": "ST-2936",
        "lat": 37.492222,
        "lng": 127.156593,
        "address": "서울특별시 송파구 송파구 마천동 325-29",
        "address_name": ""
    },
    {
        "id": "ST-2935",
        "lat": 37.58625,
        "lng": 127.030952,
        "address": "서울특별시 성북구 고려대로 104-1",
        "address_name": ""
    },
    {
        "id": "ST-2934",
        "lat": 37.502094,
        "lng": 126.99147,
        "address": "서울특별시 서초구 신반포로 56-7 세화고.세화여고.세화여중",
        "address_name": ""
    },
    {
        "id": "ST-2933",
        "lat": 37.589451,
        "lng": 127.059563,
        "address": "서울특별시 동대문구 휘경동 267-10",
        "address_name": ""
    },
    {
        "id": "ST-2932",
        "lat": 37.457035,
        "lng": 126.894325,
        "address": "서울특별시 금천구 시흥대로73길 70 금천구청종합청사",
        "address_name": ""
    },
    {
        "id": "ST-2931",
        "lat": 37.459366,
        "lng": 126.88678,
        "address": "서울특별시 금천구 금천구 한내로 69-44",
        "address_name": ""
    },
    {
        "id": "ST-2930",
        "lat": 37.634937,
        "lng": 127.017525,
        "address": "서울특별시 강북구 휘경동 267-4",
        "address_name": ""
    },
    {
        "id": "ST-293",
        "lat": 37.530079,
        "lng": 126.905708,
        "address": "서울특별시 영등포구 영등포동8가 82-4",
        "address_name": "영등포삼환아파트 앞"
    },
    {
        "id": "ST-2929",
        "lat": 37.519604,
        "lng": 127.13871,
        "address": "서울특별시 강동구 강동구 강동대로 303",
        "address_name": ""
    },
    {
        "id": "ST-2928",
        "lat": 37.527229,
        "lng": 127.136353,
        "address": "서울특별시 강동구 방이동 89-29",
        "address_name": ""
    },
    {
        "id": "ST-2927",
        "lat": 37.486076,
        "lng": 127.059219,
        "address": "서울특별시 강남구 개포동 181-1",
        "address_name": ""
    },
    {
        "id": "ST-2926",
        "lat": 37.486706,
        "lng": 127.060501,
        "address": "서울특별시 강남구 개포동 156-17",
        "address_name": ""
    },
    {
        "id": "ST-2925",
        "lat": 37.486423,
        "lng": 127.059319,
        "address": "서울특별시 강남구 개포동 175-3",
        "address_name": ""
    },
    {
        "id": "ST-2924",
        "lat": 37.527035,
        "lng": 126.966179,
        "address": "서울특별시 용산구 한강로2가 220-4",
        "address_name": ""
    },
    {
        "id": "ST-2923",
        "lat": 37.568836,
        "lng": 126.969551,
        "address": "서울특별시 종로구 새문안로 39-1 동서한의원",
        "address_name": ""
    },
    {
        "id": "ST-2922",
        "lat": 37.593544,
        "lng": 127.08979,
        "address": "서울특별시 중랑구 봉우재로41길 6 청운명가프라임",
        "address_name": ""
    },
    {
        "id": "ST-2921",
        "lat": 37.597809,
        "lng": 127.088448,
        "address": "서울특별시 중랑구 중랑구 망우로 325(상봉동)",
        "address_name": ""
    },
    {
        "id": "ST-2920",
        "lat": 37.539726,
        "lng": 126.890366,
        "address": "서울특별시 영등포구 영등포구 양평동5가 51-1",
        "address_name": ""
    },
    {
        "id": "ST-292",
        "lat": 37.527084,
        "lng": 126.89138,
        "address": "서울특별시 영등포구 양평동3가 48-1",
        "address_name": "이앤씨드림타워 앞"
    },
    {
        "id": "ST-2919",
        "lat": 37.529148,
        "lng": 127.116058,
        "address": "서울특별시 송파구 송파구 풍납동 403-3",
        "address_name": ""
    },
    {
        "id": "ST-2918",
        "lat": 37.502914,
        "lng": 127.092537,
        "address": "서울특별시 송파구 백제고분로 236-2 구두수선대",
        "address_name": ""
    },
    {
        "id": "ST-2917",
        "lat": 37.482636,
        "lng": 127.139923,
        "address": "서울특별시 송파구 거여동 657",
        "address_name": ""
    },
    {
        "id": "ST-2916",
        "lat": 37.501171,
        "lng": 127.085167,
        "address": "서울특별시 송파구 잠실동 349",
        "address_name": ""
    },
    {
        "id": "ST-2915",
        "lat": 37.498272,
        "lng": 127.134865,
        "address": "서울특별시 송파구 송파구 오금동 166",
        "address_name": ""
    },
    {
        "id": "ST-2914",
        "lat": 37.678513,
        "lng": 127.051743,
        "address": "서울특별시 노원구 노원구 동일로243길 57",
        "address_name": ""
    },
    {
        "id": "ST-2913",
        "lat": 37.463223,
        "lng": 126.903572,
        "address": "서울특별시 금천구 독산로 179 독산2동주민센터",
        "address_name": ""
    },
    {
        "id": "ST-2912",
        "lat": 37.462723,
        "lng": 126.907219,
        "address": "서울특별시 금천구 시흥동 산 138-3",
        "address_name": ""
    },
    {
        "id": "ST-2911",
        "lat": 37.458382,
        "lng": 126.908073,
        "address": "서울특별시 금천구 시흥동 808-5,6",
        "address_name": ""
    },
    {
        "id": "ST-2910",
        "lat": 37.458942,
        "lng": 126.90593,
        "address": "서울특별시 금천구 독산로36길 14",
        "address_name": ""
    },
    {
        "id": "ST-291",
        "lat": 37.510933,
        "lng": 126.910225,
        "address": "서울특별시 영등포구 신길동 215-28",
        "address_name": "신길선원가와인아파트 앞"
    },
    {
        "id": "ST-2909",
        "lat": 37.557072,
        "lng": 127.17514,
        "address": "서울특별시 강동구 강동구 강일동 736",
        "address_name": ""
    },
    {
        "id": "ST-2908",
        "lat": 37.557404,
        "lng": 127.176537,
        "address": "서울특별시 강동구 강동구 강일동 469-9",
        "address_name": ""
    },
    {
        "id": "ST-2907",
        "lat": 37.470928,
        "lng": 127.089706,
        "address": "서울특별시 강남구 자곡로3길 21",
        "address_name": ""
    },
    {
        "id": "ST-2906",
        "lat": 37.603043,
        "lng": 127.100502,
        "address": "서울특별시 중랑구 용마산로125길 50 벽산아파트",
        "address_name": ""
    },
    {
        "id": "ST-2905",
        "lat": 37.555576,
        "lng": 126.896889,
        "address": "서울특별시 마포구 망원로 1-1 토목과 자재창고",
        "address_name": ""
    },
    {
        "id": "ST-2904",
        "lat": 37.579845,
        "lng": 127.08242,
        "address": "서울특별시 중랑구 동일로 540",
        "address_name": ""
    },
    {
        "id": "ST-2903",
        "lat": 37.571621,
        "lng": 127.022041,
        "address": "서울특별시 중구 중구 청계천로 400",
        "address_name": ""
    },
    {
        "id": "ST-2902",
        "lat": 37.512833,
        "lng": 126.917633,
        "address": "서울특별시 영등포구 영등포구 도신로(신길우성4차 401동 앞)",
        "address_name": ""
    },
    {
        "id": "ST-2901",
        "lat": 37.506012,
        "lng": 126.915886,
        "address": "서울특별시 영등포구 영등포구 가마산로79길 19",
        "address_name": ""
    },
    {
        "id": "ST-2900",
        "lat": 37.524105,
        "lng": 126.928108,
        "address": "서울특별시 영등포구 영등포구 여의나루로 76",
        "address_name": ""
    },
    {
        "id": "ST-290",
        "lat": 37.505016,
        "lng": 126.898537,
        "address": "서울특별시 영등포구 도림동 255-2",
        "address_name": ""
    },
    {
        "id": "ST-29",
        "lat": 37.55352,
        "lng": 126.936951,
        "address": "서울특별시 마포구 백범로 10",
        "address_name": "31-213"
    },
    {
        "id": "ST-2899",
        "lat": 37.523479,
        "lng": 126.927116,
        "address": "서울특별시 영등포구 영등포구 여의나루로 76",
        "address_name": ""
    },
    {
        "id": "ST-2898",
        "lat": 37.606239,
        "lng": 127.03466,
        "address": "서울특별시 성북구 성북구 하월곡동 96-78",
        "address_name": ""
    },
    {
        "id": "ST-2897",
        "lat": 37.575157,
        "lng": 126.91745,
        "address": "서울특별시 서대문구 거북골로 100 래미안 루센티아",
        "address_name": ""
    },
    {
        "id": "ST-2896",
        "lat": 37.625004,
        "lng": 127.073013,
        "address": "서울특별시 노원구 공릉동 405-6",
        "address_name": ""
    },
    {
        "id": "ST-2895",
        "lat": 37.462399,
        "lng": 126.891754,
        "address": "서울특별시 금천구 독산동 산167-9",
        "address_name": ""
    },
    {
        "id": "ST-2894",
        "lat": 37.462223,
        "lng": 126.891815,
        "address": "서울특별시 금천구 독산동 산167-9",
        "address_name": ""
    },
    {
        "id": "ST-2893",
        "lat": 37.45192,
        "lng": 126.913757,
        "address": "서울특별시 금천구 금하로29길 36",
        "address_name": ""
    },
    {
        "id": "ST-2892",
        "lat": 37.501263,
        "lng": 126.891182,
        "address": "서울특별시 구로구 구로구 구로동 50-7",
        "address_name": ""
    },
    {
        "id": "ST-2891",
        "lat": 37.528793,
        "lng": 127.084633,
        "address": "서울특별시 광진구 자양로3가길 28",
        "address_name": ""
    },
    {
        "id": "ST-2890",
        "lat": 37.573341,
        "lng": 126.823318,
        "address": "서울특별시 강서구 마곡동 222-32",
        "address_name": ""
    },
    {
        "id": "ST-289",
        "lat": 37.518738,
        "lng": 126.895576,
        "address": "서울특별시 영등포구 문래동3가 55-12",
        "address_name": "문래역 4번출구 앞"
    },
    {
        "id": "ST-2889",
        "lat": 37.563541,
        "lng": 126.824554,
        "address": "서울특별시 강서구 마곡동 767-3",
        "address_name": ""
    },
    {
        "id": "ST-2888",
        "lat": 37.555454,
        "lng": 126.837517,
        "address": "서울특별시 강서구 내발산동 657-2",
        "address_name": ""
    },
    {
        "id": "ST-2887",
        "lat": 37.531822,
        "lng": 126.854622,
        "address": "서울특별시 강서구 곰달래로37길 13 화곡2동주민센터",
        "address_name": ""
    },
    {
        "id": "ST-2886",
        "lat": 37.559311,
        "lng": 126.827438,
        "address": "서울특별시 강서구 마곡동 799",
        "address_name": ""
    },
    {
        "id": "ST-2885",
        "lat": 37.55933,
        "lng": 126.827179,
        "address": "서울특별시 강서구 마곡동 799",
        "address_name": ""
    },
    {
        "id": "ST-2884",
        "lat": 37.559059,
        "lng": 126.827049,
        "address": "서울특별시 강서구 강서구 마곡동 799",
        "address_name": ""
    },
    {
        "id": "ST-2883",
        "lat": 37.571087,
        "lng": 126.807541,
        "address": "서울특별시 강서구 방화동 849-2",
        "address_name": ""
    },
    {
        "id": "ST-2882",
        "lat": 37.509785,
        "lng": 127.04277,
        "address": "서울특별시 강남구 봉은사로 326",
        "address_name": ""
    },
    {
        "id": "ST-2881",
        "lat": 37.605488,
        "lng": 127.104637,
        "address": "서울특별시 중랑구 중랑구 송림길 114",
        "address_name": ""
    },
    {
        "id": "ST-2880",
        "lat": 37.525295,
        "lng": 126.995834,
        "address": "서울특별시 용산구 용산구 동빙고동 315",
        "address_name": ""
    },
    {
        "id": "ST-288",
        "lat": 37.525852,
        "lng": 126.903282,
        "address": "서울특별시 영등포구 영등포동7가 58-2",
        "address_name": "유스호스텔 앞"
    },
    {
        "id": "ST-2879",
        "lat": 37.522141,
        "lng": 126.878059,
        "address": "서울특별시 양천구 양천구 신정동 1279",
        "address_name": ""
    },
    {
        "id": "ST-2878",
        "lat": 37.498062,
        "lng": 127.134613,
        "address": "서울특별시 송파구 송파구 가락동 166-1",
        "address_name": ""
    },
    {
        "id": "ST-2877",
        "lat": 37.510727,
        "lng": 127.130402,
        "address": "서울특별시 송파구 송파구 오금동 2",
        "address_name": ""
    },
    {
        "id": "ST-2876",
        "lat": 37.517078,
        "lng": 127.112328,
        "address": "서울특별시 송파구 송파구 방이동 40-6",
        "address_name": ""
    },
    {
        "id": "ST-2875",
        "lat": 37.452,
        "lng": 127.053917,
        "address": "서울특별시 서초구 신원동 319-1",
        "address_name": ""
    },
    {
        "id": "ST-2874",
        "lat": 37.550068,
        "lng": 126.9048,
        "address": "서울특별시 마포구 마포구 합정동454-23",
        "address_name": ""
    },
    {
        "id": "ST-2873",
        "lat": 37.482048,
        "lng": 126.915245,
        "address": "서울특별시 관악구 남부순환로1483",
        "address_name": ""
    },
    {
        "id": "ST-2872",
        "lat": 37.477528,
        "lng": 126.962769,
        "address": "서울특별시 관악구 남부순환로1921",
        "address_name": ""
    },
    {
        "id": "ST-2871",
        "lat": 37.559746,
        "lng": 126.824387,
        "address": "서울특별시 강서구 강서구 마곡동 798",
        "address_name": ""
    },
    {
        "id": "ST-2870",
        "lat": 37.495243,
        "lng": 127.039375,
        "address": "서울특별시 강남구 논현로 337",
        "address_name": ""
    },
    {
        "id": "ST-287",
        "lat": 37.526386,
        "lng": 126.902756,
        "address": "서울특별시 영등포구 당산동4가 96-2",
        "address_name": "제2구민체육센타 앞"
    },
    {
        "id": "ST-2869",
        "lat": 37.482761,
        "lng": 127.080421,
        "address": "서울특별시 강남구 광평로10길 15",
        "address_name": ""
    },
    {
        "id": "ST-2868",
        "lat": 37.472679,
        "lng": 127.10376,
        "address": "서울특별시 강남구 자곡로 174-14",
        "address_name": ""
    },
    {
        "id": "ST-2867",
        "lat": 37.493706,
        "lng": 127.079994,
        "address": "서울특별시 강남구 강남구 일원로 7",
        "address_name": ""
    },
    {
        "id": "ST-2866",
        "lat": 37.532005,
        "lng": 126.955559,
        "address": "서울특별시 용산구 원효로4가 113-54",
        "address_name": ""
    },
    {
        "id": "ST-2865",
        "lat": 37.532986,
        "lng": 127.07579,
        "address": "서울특별시 광진구 뚝섬로 596",
        "address_name": ""
    },
    {
        "id": "ST-2863",
        "lat": 37.57164,
        "lng": 127.03566,
        "address": "서울특별시 성동구 테스트 대여소",
        "address_name": ""
    },
    {
        "id": "ST-2862",
        "lat": 37.558857,
        "lng": 127.151489,
        "address": "서울특별시 강동구 강동구 아리수로50길 50",
        "address_name": ""
    },
    {
        "id": "ST-2861",
        "lat": 37.619656,
        "lng": 127.081467,
        "address": "서울특별시 노원구 공릉동 656-6",
        "address_name": ""
    },
    {
        "id": "ST-2860",
        "lat": 37.600254,
        "lng": 127.091713,
        "address": "서울특별시 중랑구 중랑구 망우로55길 11-10(상봉동)",
        "address_name": ""
    },
    {
        "id": "ST-286",
        "lat": 37.496513,
        "lng": 126.914803,
        "address": "서울특별시 영등포구 신길동 4490",
        "address_name": "보라매 두산위브 앞"
    },
    {
        "id": "ST-2859",
        "lat": 37.643044,
        "lng": 127.062134,
        "address": "서울특별시 노원구 동일로207길 50",
        "address_name": ""
    },
    {
        "id": "ST-2858",
        "lat": 37.560593,
        "lng": 126.820847,
        "address": "서울특별시 강서구 마곡서1로 48",
        "address_name": ""
    },
    {
        "id": "ST-2857",
        "lat": 37.566929,
        "lng": 126.816841,
        "address": "서울특별시 강서구 방화대로 294 마곡더블유타워",
        "address_name": ""
    },
    {
        "id": "ST-2856",
        "lat": 37.555073,
        "lng": 127.01989,
        "address": "서울특별시 성동구 신금호역 2번출구",
        "address_name": ""
    },
    {
        "id": "ST-2855",
        "lat": 37.493858,
        "lng": 126.856468,
        "address": "서울특별시 구로구 서울 구로구 개봉동 204-20",
        "address_name": ""
    },
    {
        "id": "ST-2854",
        "lat": 37.553612,
        "lng": 127.172035,
        "address": "서울특별시 강동구 상일로 55",
        "address_name": ""
    },
    {
        "id": "ST-2853",
        "lat": 37.4543,
        "lng": 127.042831,
        "address": "서울특별시 서초구 원지동 산83-9",
        "address_name": ""
    },
    {
        "id": "ST-2852",
        "lat": 37.52195,
        "lng": 126.890495,
        "address": "서울특별시 영등포구 영등포로 84 선암빌딩",
        "address_name": ""
    },
    {
        "id": "ST-2851",
        "lat": 37.486752,
        "lng": 126.922722,
        "address": "서울특별시 관악구 신림동 1472-3",
        "address_name": ""
    },
    {
        "id": "ST-2850",
        "lat": 37.516296,
        "lng": 127.08461,
        "address": "서울특별시 송파구 잠실동 24",
        "address_name": ""
    },
    {
        "id": "ST-285",
        "lat": 37.516155,
        "lng": 126.894615,
        "address": "서울특별시 영등포구 문래동3가 68-1",
        "address_name": "문래동자이아파트 앞"
    },
    {
        "id": "ST-2849",
        "lat": 37.658546,
        "lng": 127.027679,
        "address": "서울특별시 도봉구 도봉구 쌍문동 250-6",
        "address_name": ""
    },
    {
        "id": "ST-2848",
        "lat": 37.661736,
        "lng": 127.028122,
        "address": "서울특별시 도봉구 방학로 217-1 구두수선대",
        "address_name": ""
    },
    {
        "id": "ST-2847",
        "lat": 37.490967,
        "lng": 127.088364,
        "address": "서울특별시 강남구 일원동 711-2",
        "address_name": ""
    },
    {
        "id": "ST-2846",
        "lat": 37.583332,
        "lng": 127.08355,
        "address": "서울특별시 중랑구 동일로92길 57",
        "address_name": ""
    },
    {
        "id": "ST-2845",
        "lat": 37.563396,
        "lng": 126.968941,
        "address": "서울특별시 중구 통일로 92 케이지타워",
        "address_name": ""
    },
    {
        "id": "ST-2844",
        "lat": 37.533157,
        "lng": 126.884087,
        "address": "서울특별시 양천구 목동동로 430 목동신시가지아파트6단지",
        "address_name": ""
    },
    {
        "id": "ST-2843",
        "lat": 37.56628,
        "lng": 127.077477,
        "address": "서울특별시 광진구 광진구 동일로 399",
        "address_name": ""
    },
    {
        "id": "ST-2842",
        "lat": 37.481632,
        "lng": 126.947189,
        "address": "서울특별시 관악구 남부순환로1774",
        "address_name": ""
    },
    {
        "id": "ST-2841",
        "lat": 37.545818,
        "lng": 127.166885,
        "address": "서울특별시 강동구 강동구 상일동 183-4",
        "address_name": ""
    },
    {
        "id": "ST-2840",
        "lat": 37.540768,
        "lng": 127.146881,
        "address": "서울특별시 강동구 길동 95",
        "address_name": ""
    },
    {
        "id": "ST-284",
        "lat": 37.504566,
        "lng": 126.910233,
        "address": "서울특별시 영등포구 신길동 250-4",
        "address_name": "신길동 우리은행 옆"
    },
    {
        "id": "ST-2839",
        "lat": 37.527962,
        "lng": 127.051628,
        "address": "서울특별시 강남구 강변오솔길",
        "address_name": ""
    },
    {
        "id": "ST-2838",
        "lat": 37.460724,
        "lng": 127.102875,
        "address": "서울특별시 강남구 헌릉로 590길 68",
        "address_name": ""
    },
    {
        "id": "ST-2837",
        "lat": 37.512642,
        "lng": 127.051567,
        "address": "서울특별시 강남구 봉은사로 471",
        "address_name": ""
    },
    {
        "id": "ST-2836",
        "lat": 37.662357,
        "lng": 127.058456,
        "address": "서울특별시 노원구 노원구 상계동 694-1",
        "address_name": ""
    },
    {
        "id": "ST-2835",
        "lat": 37.654083,
        "lng": 127.071953,
        "address": "서울특별시 노원구 노원구 중계동 588-5",
        "address_name": ""
    },
    {
        "id": "ST-2834",
        "lat": 37.551414,
        "lng": 127.044754,
        "address": "서울특별시 성동구 성동구 광나루로 130",
        "address_name": ""
    },
    {
        "id": "ST-2833",
        "lat": 37.507172,
        "lng": 127.101242,
        "address": "서울특별시 송파구 송파구 석촌동 158",
        "address_name": ""
    },
    {
        "id": "ST-2832",
        "lat": 37.557373,
        "lng": 126.823326,
        "address": "서울특별시 강서구 마곡중앙로 33 마곡엠밸리14단지",
        "address_name": ""
    },
    {
        "id": "ST-2831",
        "lat": 37.560684,
        "lng": 126.819183,
        "address": "서울특별시 강서구 공항대로 103",
        "address_name": ""
    },
    {
        "id": "ST-2830",
        "lat": 37.548969,
        "lng": 127.093529,
        "address": "서울특별시 광진구 광진구 천호대로 717-18",
        "address_name": ""
    },
    {
        "id": "ST-283",
        "lat": 37.500462,
        "lng": 126.905846,
        "address": "서울특별시 영등포구 신길동 399",
        "address_name": "영등포구민체육센터 앞"
    },
    {
        "id": "ST-2829",
        "lat": 37.483376,
        "lng": 126.822479,
        "address": "서울특별시 구로구 서울 구로구 항동 22-10",
        "address_name": ""
    },
    {
        "id": "ST-2828",
        "lat": 37.483891,
        "lng": 126.822182,
        "address": "서울특별시 구로구 서울 구로구 항동 22-10",
        "address_name": ""
    },
    {
        "id": "ST-2827",
        "lat": 37.504444,
        "lng": 126.950256,
        "address": "서울특별시 동작구 매봉로 34",
        "address_name": ""
    },
    {
        "id": "ST-2826",
        "lat": 37.491577,
        "lng": 126.908813,
        "address": "서울특별시 동작구 시흥대로 676",
        "address_name": ""
    },
    {
        "id": "ST-2825",
        "lat": 37.596127,
        "lng": 126.919624,
        "address": "서울특별시 은평구 은평구 응암로 278 맞은편(응암동 767-1 공원 앞)",
        "address_name": ""
    },
    {
        "id": "ST-2824",
        "lat": 37.623608,
        "lng": 126.916885,
        "address": "서울특별시 은평구 은평구 갈현로 301",
        "address_name": ""
    },
    {
        "id": "ST-2823",
        "lat": 37.495823,
        "lng": 126.908356,
        "address": "서울특별시 영등포구 영등포구 대림동 917-49",
        "address_name": ""
    },
    {
        "id": "ST-2822",
        "lat": 37.523415,
        "lng": 126.905403,
        "address": "서울특별시 영등포구 국회대로50길 20 포레나 영등포",
        "address_name": ""
    },
    {
        "id": "ST-2821",
        "lat": 37.514702,
        "lng": 126.91214,
        "address": "서울특별시 영등포구 영등포동 649-1",
        "address_name": ""
    },
    {
        "id": "ST-2820",
        "lat": 37.518002,
        "lng": 126.884598,
        "address": "서울특별시 영등포구 영등포구 선유로9길 30",
        "address_name": ""
    },
    {
        "id": "ST-282",
        "lat": 37.528488,
        "lng": 126.891647,
        "address": "서울특별시 영등포구 양평동3가 60-1",
        "address_name": "한국연예사관 건물 앞"
    },
    {
        "id": "ST-2819",
        "lat": 37.505089,
        "lng": 126.913345,
        "address": "서울특별시 영등포구 영등포구 신길동 242-193",
        "address_name": ""
    },
    {
        "id": "ST-2818",
        "lat": 37.518749,
        "lng": 126.912209,
        "address": "서울특별시 영등포구 영등포구 영등포동2가 174-1",
        "address_name": ""
    },
    {
        "id": "ST-2817",
        "lat": 37.491283,
        "lng": 126.90802,
        "address": "서울특별시 영등포구 영등포구 시흥대로 665",
        "address_name": ""
    },
    {
        "id": "ST-2816",
        "lat": 37.503841,
        "lng": 126.896156,
        "address": "서울특별시 영등포구 영등포구 대림로 256",
        "address_name": ""
    },
    {
        "id": "ST-2815",
        "lat": 37.518036,
        "lng": 126.903648,
        "address": "서울특별시 영등포구 영등포구 영등포4가 442-6",
        "address_name": ""
    },
    {
        "id": "ST-2814",
        "lat": 37.52071,
        "lng": 126.939659,
        "address": "서울특별시 영등포구 63로 33-2 가로판매대56",
        "address_name": ""
    },
    {
        "id": "ST-2813",
        "lat": 37.518509,
        "lng": 126.934486,
        "address": "서울특별시 영등포구 국제금융로 109-2 가로판매대59",
        "address_name": ""
    },
    {
        "id": "ST-2812",
        "lat": 37.525726,
        "lng": 126.886002,
        "address": "서울특별시 영등포구 영등포구 양평동3가 22-1",
        "address_name": ""
    },
    {
        "id": "ST-2811",
        "lat": 37.533745,
        "lng": 126.893654,
        "address": "서울특별시 영등포구 영등포구 양평로17길 36",
        "address_name": ""
    },
    {
        "id": "ST-2810",
        "lat": 37.517563,
        "lng": 126.916985,
        "address": "서울특별시 영등포구 영등포구 신길동 42-7",
        "address_name": ""
    },
    {
        "id": "ST-281",
        "lat": 37.52565,
        "lng": 126.887817,
        "address": "서울특별시 영등포구 양평동3가 14-1",
        "address_name": "양평우림 이비즈센타 앞"
    },
    {
        "id": "ST-2809",
        "lat": 37.505455,
        "lng": 126.906265,
        "address": "서울특별시 영등포구 영등포구 가마산로 426",
        "address_name": ""
    },
    {
        "id": "ST-2808",
        "lat": 37.495193,
        "lng": 126.900177,
        "address": "서울특별시 영등포구 도림로47길 1 우성아파트",
        "address_name": ""
    },
    {
        "id": "ST-2807",
        "lat": 37.527622,
        "lng": 126.898636,
        "address": "서울특별시 영등포구 당산로36길 12 당산2차삼성아파트",
        "address_name": ""
    },
    {
        "id": "ST-2806",
        "lat": 37.526176,
        "lng": 126.901978,
        "address": "서울특별시 영등포구 국회대로 612 코레일유통 사옥",
        "address_name": ""
    },
    {
        "id": "ST-2805",
        "lat": 37.552814,
        "lng": 127.009193,
        "address": "서울특별시 중구 다산로96",
        "address_name": ""
    },
    {
        "id": "ST-2804",
        "lat": 37.674366,
        "lng": 127.059471,
        "address": "서울특별시 노원구 상계동 996-2",
        "address_name": ""
    },
    {
        "id": "ST-2803",
        "lat": 37.512627,
        "lng": 126.927414,
        "address": "서울특별시 동작구 대방동 106-3",
        "address_name": ""
    },
    {
        "id": "ST-2802",
        "lat": 37.560665,
        "lng": 127.161285,
        "address": "서울특별시 강동구 고덕동 224",
        "address_name": ""
    },
    {
        "id": "ST-2801",
        "lat": 37.504005,
        "lng": 126.92028,
        "address": "서울특별시 영등포구 신길동 4958-1",
        "address_name": ""
    },
    {
        "id": "ST-2800",
        "lat": 37.501606,
        "lng": 126.91745,
        "address": "서울특별시 영등포구 신길동 4963-5",
        "address_name": ""
    },
    {
        "id": "ST-280",
        "lat": 37.524506,
        "lng": 126.891823,
        "address": "서울특별시 영등포구 양평동1가 115-2",
        "address_name": "남부고용노동지청 남측"
    },
    {
        "id": "ST-28",
        "lat": 37.550411,
        "lng": 126.943848,
        "address": "서울특별시 마포구 대흥로 122",
        "address_name": "38-16"
    },
    {
        "id": "ST-2799",
        "lat": 37.679848,
        "lng": 127.050385,
        "address": "서울특별시 도봉구 도봉동 86-1",
        "address_name": ""
    },
    {
        "id": "ST-2798",
        "lat": 37.500027,
        "lng": 127.118431,
        "address": "서울특별시 송파구 송파구 가락동 94-9",
        "address_name": ""
    },
    {
        "id": "ST-2797",
        "lat": 37.516479,
        "lng": 127.114983,
        "address": "서울특별시 송파구 위례성대로 29 한성백제역",
        "address_name": ""
    },
    {
        "id": "ST-2796",
        "lat": 37.502056,
        "lng": 127.11055,
        "address": "서울특별시 송파구 송파구 송파동 97-2",
        "address_name": ""
    },
    {
        "id": "ST-2795",
        "lat": 37.617554,
        "lng": 127.103996,
        "address": "서울 중랑구 신내역로3길 40-36",
        "address_name": ""
    },
    {
        "id": "ST-2794",
        "lat": 37.53936,
        "lng": 126.828865,
        "address": "서울특별시 양천구 양천구 화곡로 64",
        "address_name": ""
    },
    {
        "id": "ST-2793",
        "lat": 37.611313,
        "lng": 127.057594,
        "address": "서울특별시 성북구 화랑로 지하 243",
        "address_name": ""
    },
    {
        "id": "ST-2792",
        "lat": 37.637939,
        "lng": 127.067154,
        "address": "서울특별시 노원구 노원구 하계동 273-5",
        "address_name": ""
    },
    {
        "id": "ST-2791",
        "lat": 37.627411,
        "lng": 127.062141,
        "address": "서울특별시 노원구 서울 노원구 마들로3길 15 (월계동)",
        "address_name": ""
    },
    {
        "id": "ST-2790",
        "lat": 37.567192,
        "lng": 126.834755,
        "address": "서울특별시 강서구 마곡동 780-8",
        "address_name": ""
    },
    {
        "id": "ST-279",
        "lat": 37.535873,
        "lng": 126.892181,
        "address": "서울특별시 영등포구 양평동4가 20-4",
        "address_name": "양평1 보행육교 앞"
    },
    {
        "id": "ST-2789",
        "lat": 37.561085,
        "lng": 126.816795,
        "address": "서울특별시 강서구 마곡동 744-2",
        "address_name": ""
    },
    {
        "id": "ST-2788",
        "lat": 37.474022,
        "lng": 127.048447,
        "address": "서울특별시 강남구 논현로 34",
        "address_name": ""
    },
    {
        "id": "ST-2787",
        "lat": 37.55862,
        "lng": 127.034355,
        "address": "서울특별시 성동구 성동구 고산자로 212",
        "address_name": ""
    },
    {
        "id": "ST-2786",
        "lat": 37.555408,
        "lng": 126.969421,
        "address": "서울특별시 중구 중구 한강대로 405",
        "address_name": ""
    },
    {
        "id": "ST-2785",
        "lat": 37.600346,
        "lng": 126.93148,
        "address": "서울특별시 은평구 은평로220",
        "address_name": ""
    },
    {
        "id": "ST-2784",
        "lat": 37.607224,
        "lng": 126.922134,
        "address": "서울특별시 은평구 서오릉로78",
        "address_name": ""
    },
    {
        "id": "ST-2783",
        "lat": 37.622051,
        "lng": 126.919586,
        "address": "서울특별시 은평구 통일로 885",
        "address_name": ""
    },
    {
        "id": "ST-2782",
        "lat": 37.620876,
        "lng": 126.9198,
        "address": "서울특별시 은평구 통일로 873 청구성심병원",
        "address_name": ""
    },
    {
        "id": "ST-2781",
        "lat": 37.633907,
        "lng": 126.931778,
        "address": "서울특별시 은평구 진관2로",
        "address_name": ""
    },
    {
        "id": "ST-2780",
        "lat": 37.629627,
        "lng": 126.930115,
        "address": "서울특별시 은평구 연서로",
        "address_name": ""
    },
    {
        "id": "ST-278",
        "lat": 37.53846,
        "lng": 126.894508,
        "address": "서울특별시 영등포구 양평동4가 202-1",
        "address_name": "선유도역 3번출구 앞"
    },
    {
        "id": "ST-2779",
        "lat": 37.59967,
        "lng": 126.91716,
        "address": "서울특별시 은평구 은평로85 CJ드림시티 A동",
        "address_name": ""
    },
    {
        "id": "ST-2778",
        "lat": 37.613262,
        "lng": 126.927864,
        "address": "서울특별시 은평구 통일로760",
        "address_name": ""
    },
    {
        "id": "ST-2777",
        "lat": 37.597504,
        "lng": 126.919998,
        "address": "서울특별시 은평구 응암로291",
        "address_name": ""
    },
    {
        "id": "ST-2776",
        "lat": 37.601768,
        "lng": 126.935425,
        "address": "서울특별시 은평구 통일로",
        "address_name": ""
    },
    {
        "id": "ST-2775",
        "lat": 37.600494,
        "lng": 126.922157,
        "address": "서울특별시 은평구 은평로127",
        "address_name": ""
    },
    {
        "id": "ST-2774",
        "lat": 37.536846,
        "lng": 126.88475,
        "address": "서울특별시 양천구 목동동로 430 목동신시가지아파트6단지",
        "address_name": ""
    },
    {
        "id": "ST-2773",
        "lat": 37.539688,
        "lng": 126.874985,
        "address": "서울특별시 양천구 양천구 목동중앙로 125건너편",
        "address_name": ""
    },
    {
        "id": "ST-2772",
        "lat": 37.513512,
        "lng": 126.826813,
        "address": "서울특별시 양천구 신월로 24 양천도시농업공원 관리사무소",
        "address_name": ""
    },
    {
        "id": "ST-2771",
        "lat": 37.517796,
        "lng": 126.841614,
        "address": "서울특별시 양천구 신월로 160",
        "address_name": ""
    },
    {
        "id": "ST-2770",
        "lat": 37.520916,
        "lng": 126.840958,
        "address": "서울특별시 양천구 신월로15길 25",
        "address_name": ""
    },
    {
        "id": "ST-277",
        "lat": 37.544666,
        "lng": 126.888359,
        "address": "서울특별시 영등포구 양화동 17-4",
        "address_name": "양평2나들목 보행통로 입구"
    },
    {
        "id": "ST-2769",
        "lat": 37.539246,
        "lng": 126.823738,
        "address": "서울특별시 양천구 화곡로 16",
        "address_name": ""
    },
    {
        "id": "ST-2768",
        "lat": 37.520111,
        "lng": 126.844749,
        "address": "서울특별시 양천구 신월로 200",
        "address_name": ""
    },
    {
        "id": "ST-2767",
        "lat": 37.528938,
        "lng": 126.833122,
        "address": "서울특별시 양천구 남부순환로 435",
        "address_name": ""
    },
    {
        "id": "ST-2766",
        "lat": 37.535282,
        "lng": 126.830009,
        "address": "서울특별시 양천구 남부순환로53길 7",
        "address_name": ""
    },
    {
        "id": "ST-2765",
        "lat": 37.514812,
        "lng": 126.861176,
        "address": "서울특별시 양천구 목동동로 53 동문굿모닝탑Ⅰ",
        "address_name": ""
    },
    {
        "id": "ST-2764",
        "lat": 37.523197,
        "lng": 126.869301,
        "address": "서울특별시 양천구 목동서로 271",
        "address_name": ""
    },
    {
        "id": "ST-2763",
        "lat": 37.514069,
        "lng": 126.869987,
        "address": "서울특별시 양천구 목동동로 130",
        "address_name": ""
    },
    {
        "id": "ST-2762",
        "lat": 37.521759,
        "lng": 126.852287,
        "address": "서울특별시 양천구 중앙로 284 동성빌딩",
        "address_name": ""
    },
    {
        "id": "ST-2761",
        "lat": 37.52198,
        "lng": 126.859283,
        "address": "서울특별시 양천구 신월로 342-1 구두수선대19",
        "address_name": ""
    },
    {
        "id": "ST-2760",
        "lat": 37.521095,
        "lng": 126.873207,
        "address": "서울특별시 양천구 목동동로 180 신정동 아이파크",
        "address_name": ""
    },
    {
        "id": "ST-276",
        "lat": 37.574203,
        "lng": 127.057693,
        "address": "서울특별시 동대문구 답십리동 94-2",
        "address_name": "청솔우성아파트 앞"
    },
    {
        "id": "ST-2759",
        "lat": 37.521248,
        "lng": 126.854958,
        "address": "서울특별시 양천구 신월로 308",
        "address_name": ""
    },
    {
        "id": "ST-2758",
        "lat": 37.539635,
        "lng": 126.831032,
        "address": "서울특별시 양천구 화곡로 85",
        "address_name": ""
    },
    {
        "id": "ST-2757",
        "lat": 37.50227,
        "lng": 127.121956,
        "address": "서울특별시 송파구 가락동 22-7",
        "address_name": ""
    },
    {
        "id": "ST-2756",
        "lat": 37.523018,
        "lng": 127.115883,
        "address": "서울특별시 송파구 신천동 26",
        "address_name": ""
    },
    {
        "id": "ST-2755",
        "lat": 37.493084,
        "lng": 127.152039,
        "address": "서울특별시 송파구 마천동 307-1",
        "address_name": ""
    },
    {
        "id": "ST-2754",
        "lat": 37.645309,
        "lng": 127.057442,
        "address": "서울특별시 노원구 서울 노원구 덕릉로 450",
        "address_name": ""
    },
    {
        "id": "ST-2753",
        "lat": 37.492672,
        "lng": 126.841621,
        "address": "서울특별시 구로구 오류동 332-37",
        "address_name": ""
    },
    {
        "id": "ST-2752",
        "lat": 37.547398,
        "lng": 126.821411,
        "address": "서울특별시 강서구 남부순환로 205",
        "address_name": ""
    },
    {
        "id": "ST-2751",
        "lat": 37.543709,
        "lng": 127.142281,
        "address": "서울특별시 강동구 양재대로 1544",
        "address_name": ""
    },
    {
        "id": "ST-2750",
        "lat": 37.541546,
        "lng": 127.141479,
        "address": "서울특별시 강동구 양재대로 1522",
        "address_name": ""
    },
    {
        "id": "ST-275",
        "lat": 37.582561,
        "lng": 127.054367,
        "address": "서울특별시 동대문구 전농동 135-5",
        "address_name": "시립대 앞"
    },
    {
        "id": "ST-2749",
        "lat": 37.53677,
        "lng": 127.139549,
        "address": "서울특별시 강동구 양재대로 1465",
        "address_name": ""
    },
    {
        "id": "ST-2748",
        "lat": 37.535416,
        "lng": 127.133095,
        "address": "서울특별시 강동구 강동구 성내동 192-8",
        "address_name": ""
    },
    {
        "id": "ST-2747",
        "lat": 37.534073,
        "lng": 127.145004,
        "address": "서울특별시 강동구 명일로 176 둔촌푸르지오아파트",
        "address_name": ""
    },
    {
        "id": "ST-2746",
        "lat": 37.569538,
        "lng": 127.1586,
        "address": "서울특별시 강동구 아리수로87가길 275 강동구음식물재활용센터",
        "address_name": ""
    },
    {
        "id": "ST-2745",
        "lat": 37.571804,
        "lng": 127.174469,
        "address": "서울특별시 강동구 강일동 80번지 일대",
        "address_name": ""
    },
    {
        "id": "ST-2744",
        "lat": 37.57074,
        "lng": 127.172157,
        "address": "서울특별시 강동구 아리수로93가길 70",
        "address_name": ""
    },
    {
        "id": "ST-2743",
        "lat": 37.570953,
        "lng": 127.171745,
        "address": "서울특별시 강동구 아리수로93가길 77",
        "address_name": ""
    },
    {
        "id": "ST-2742",
        "lat": 37.529205,
        "lng": 127.136803,
        "address": "서울특별시 강동구 양재대로 1377",
        "address_name": ""
    },
    {
        "id": "ST-2741",
        "lat": 37.529449,
        "lng": 127.134354,
        "address": "서울특별시 강동구 풍성로 203",
        "address_name": ""
    },
    {
        "id": "ST-2740",
        "lat": 37.531376,
        "lng": 127.127075,
        "address": "서울특별시 강동구 풍성로 136 성내동삼성아파트",
        "address_name": ""
    },
    {
        "id": "ST-274",
        "lat": 37.576382,
        "lng": 127.03511,
        "address": "서울특별시 동대문구 용두동 696-13",
        "address_name": "용두동 레미안허브리츠아파트 앞"
    },
    {
        "id": "ST-2739",
        "lat": 37.550583,
        "lng": 127.165421,
        "address": "서울특별시 강동구 상일동 133",
        "address_name": ""
    },
    {
        "id": "ST-2738",
        "lat": 37.529587,
        "lng": 127.137032,
        "address": "서울특별시 강동구 양재대로 1382",
        "address_name": ""
    },
    {
        "id": "ST-2737",
        "lat": 37.558456,
        "lng": 127.144157,
        "address": "서울특별시 강동구 암사동 414-22(강동롯데캐슬퍼스트아파트 107동 뒤편)",
        "address_name": ""
    },
    {
        "id": "ST-2736",
        "lat": 37.554832,
        "lng": 127.151733,
        "address": "서울특별시 강동구 고덕로 227 배재고등학교",
        "address_name": ""
    },
    {
        "id": "ST-2735",
        "lat": 37.554722,
        "lng": 127.148727,
        "address": "서울특별시 강동구 강동구 고덕로 201",
        "address_name": ""
    },
    {
        "id": "ST-2734",
        "lat": 37.554646,
        "lng": 127.142532,
        "address": "서울특별시 강동구 강동구 고덕로38길 8",
        "address_name": ""
    },
    {
        "id": "ST-2733",
        "lat": 37.554688,
        "lng": 127.139404,
        "address": "서울특별시 강동구 강동구 고덕로 130",
        "address_name": ""
    },
    {
        "id": "ST-2732",
        "lat": 37.540741,
        "lng": 127.125763,
        "address": "서울특별시 강동구 구천면로 192 천호역 한강 푸르지오시티",
        "address_name": ""
    },
    {
        "id": "ST-2731",
        "lat": 37.617455,
        "lng": 127.048447,
        "address": "서울특별시 성북구 장위동 237-132",
        "address_name": ""
    },
    {
        "id": "ST-2730",
        "lat": 37.669273,
        "lng": 127.032433,
        "address": "서울특별시 도봉구 방학동 606-5",
        "address_name": ""
    },
    {
        "id": "ST-273",
        "lat": 37.577686,
        "lng": 127.031013,
        "address": "서울특별시 동대문구 용두동 237-10",
        "address_name": "용두동 사거리"
    },
    {
        "id": "ST-2729",
        "lat": 37.651535,
        "lng": 127.073273,
        "address": "서울특별시 노원구 덕릉로76길 18 원광초등학교",
        "address_name": ""
    },
    {
        "id": "ST-2728",
        "lat": 37.516403,
        "lng": 127.077614,
        "address": "서울특별시 송파구 백제고분로 11 신천중학교",
        "address_name": ""
    },
    {
        "id": "ST-2727",
        "lat": 37.633427,
        "lng": 127.041161,
        "address": "서울특별시 도봉구 도봉구 우이천로4길 24-5",
        "address_name": ""
    },
    {
        "id": "ST-2726",
        "lat": 37.653736,
        "lng": 127.049294,
        "address": "서울특별시 도봉구 도봉구 창동 1-12",
        "address_name": ""
    },
    {
        "id": "ST-2725",
        "lat": 37.640511,
        "lng": 127.040825,
        "address": "서울특별시 도봉구 도봉구 덕릉로62길 14",
        "address_name": ""
    },
    {
        "id": "ST-2724",
        "lat": 37.662521,
        "lng": 127.042709,
        "address": "서울특별시 도봉구 방학동 710",
        "address_name": ""
    },
    {
        "id": "ST-2723",
        "lat": 37.691013,
        "lng": 127.049164,
        "address": "서울특별시 도봉구 도봉구 도봉동 1-22",
        "address_name": ""
    },
    {
        "id": "ST-2722",
        "lat": 37.646019,
        "lng": 127.035271,
        "address": "서울특별시 도봉구 도봉로110길 25 맞은편",
        "address_name": ""
    },
    {
        "id": "ST-2721",
        "lat": 37.670998,
        "lng": 127.050179,
        "address": "서울특별시 노원구 상계동 620",
        "address_name": ""
    },
    {
        "id": "ST-2720",
        "lat": 37.642929,
        "lng": 127.051949,
        "address": "서울특별시 노원구 서울 노원구 월계동 700-6",
        "address_name": ""
    },
    {
        "id": "ST-272",
        "lat": 37.575272,
        "lng": 127.023468,
        "address": "서울특별시 동대문구 신설동 92-34",
        "address_name": "신설동역 10번출구 앞"
    },
    {
        "id": "ST-2719",
        "lat": 37.651497,
        "lng": 127.077042,
        "address": "서울특별시 노원구 서울 노원구 한글비석로 268",
        "address_name": ""
    },
    {
        "id": "ST-2718",
        "lat": 37.639664,
        "lng": 127.060417,
        "address": "서울특별시 노원구 노원구 중계동 504-2",
        "address_name": ""
    },
    {
        "id": "ST-2717",
        "lat": 37.653519,
        "lng": 127.071304,
        "address": "서울특별시 노원구 노원구 상계동 197-38",
        "address_name": ""
    },
    {
        "id": "ST-2716",
        "lat": 37.647953,
        "lng": 127.057938,
        "address": "서울특별시 노원구 덕릉로459-21",
        "address_name": ""
    },
    {
        "id": "ST-2715",
        "lat": 37.625336,
        "lng": 127.07019,
        "address": "서울특별시 노원구 서울 노원구 공릉동 547-1",
        "address_name": ""
    },
    {
        "id": "ST-2714",
        "lat": 37.620453,
        "lng": 127.054451,
        "address": "서울특별시 노원구 서울시 노원구 월계로 42길97",
        "address_name": ""
    },
    {
        "id": "ST-2713",
        "lat": 37.634411,
        "lng": 127.058868,
        "address": "서울특별시 노원구 월계동 263-6",
        "address_name": ""
    },
    {
        "id": "ST-2712",
        "lat": 37.64426,
        "lng": 127.083313,
        "address": "서울특별시 노원구 서울 노원구 중계로 90",
        "address_name": ""
    },
    {
        "id": "ST-2711",
        "lat": 37.651161,
        "lng": 127.076591,
        "address": "서울특별시 노원구 한글비석로 263 성모빌딩",
        "address_name": ""
    },
    {
        "id": "ST-2710",
        "lat": 37.662144,
        "lng": 127.058197,
        "address": "서울특별시 노원구 서울 노원구 상계동 694-1",
        "address_name": ""
    },
    {
        "id": "ST-271",
        "lat": 37.573666,
        "lng": 127.030815,
        "address": "서울특별시 동대문구 용두동 237-10",
        "address_name": "시립동부병원 앞 사거리"
    },
    {
        "id": "ST-2709",
        "lat": 37.667828,
        "lng": 127.056839,
        "address": "서울특별시 노원구 서울 노원구 상계동 650",
        "address_name": ""
    },
    {
        "id": "ST-2708",
        "lat": 37.634594,
        "lng": 127.052063,
        "address": "서울특별시 노원구 초안산로 89 월계청백1단지아파트",
        "address_name": ""
    },
    {
        "id": "ST-2707",
        "lat": 37.670303,
        "lng": 127.078842,
        "address": "서울특별시 노원구 서울 노원구 상계로 305",
        "address_name": ""
    },
    {
        "id": "ST-2706",
        "lat": 37.645844,
        "lng": 127.070755,
        "address": "서울특별시 노원구 서울 노원구 노원로 330",
        "address_name": ""
    },
    {
        "id": "ST-2705",
        "lat": 37.629173,
        "lng": 127.056931,
        "address": "서울특별시 노원구 서울 노원구 초안산로2라길 26",
        "address_name": ""
    },
    {
        "id": "ST-2704",
        "lat": 37.632843,
        "lng": 127.052132,
        "address": "서울특별시 노원구 초안산로5길 22 대우아파트",
        "address_name": ""
    },
    {
        "id": "ST-2703",
        "lat": 37.632145,
        "lng": 127.069824,
        "address": "서울특별시 노원구 서울 노원구 하계2동 273-3",
        "address_name": ""
    },
    {
        "id": "ST-2702",
        "lat": 37.636669,
        "lng": 127.069695,
        "address": "서울특별시 노원구 서울 노원구 한글비석로 68",
        "address_name": ""
    },
    {
        "id": "ST-2701",
        "lat": 37.659557,
        "lng": 127.075256,
        "address": "서울특별시 노원구 서울 노원구 덕릉로83길 5",
        "address_name": ""
    },
    {
        "id": "ST-2700",
        "lat": 37.662605,
        "lng": 127.075577,
        "address": "서울특별시 노원구 서울 노원구 중계동 140-46",
        "address_name": ""
    },
    {
        "id": "ST-270",
        "lat": 37.573086,
        "lng": 127.052162,
        "address": "서울특별시 동대문구 답십리동 524-1",
        "address_name": "동대문중 교차로"
    },
    {
        "id": "ST-27",
        "lat": 37.549484,
        "lng": 126.93895,
        "address": "서울특별시 마포구 백범로 35",
        "address_name": "1-30"
    },
    {
        "id": "ST-2699",
        "lat": 37.656803,
        "lng": 127.066574,
        "address": "서울특별시 노원구 서울 노원구 노원로 449",
        "address_name": ""
    },
    {
        "id": "ST-2698",
        "lat": 37.669636,
        "lng": 127.059708,
        "address": "서울특별시 노원구 (도로명) 서울 노원구 동일로 228길 23",
        "address_name": ""
    },
    {
        "id": "ST-2697",
        "lat": 37.552124,
        "lng": 127.180641,
        "address": "서울특별시 강동구 강동구 상일동 25-1",
        "address_name": ""
    },
    {
        "id": "ST-2696",
        "lat": 37.557365,
        "lng": 127.180138,
        "address": "서울특별시 강동구 강일동 475-2",
        "address_name": ""
    },
    {
        "id": "ST-2695",
        "lat": 37.689762,
        "lng": 127.044891,
        "address": "서울 도봉구 도봉로 955",
        "address_name": ""
    },
    {
        "id": "ST-2694",
        "lat": 37.532719,
        "lng": 126.917992,
        "address": "서울특별시 영등포구 영등포구 의사당대로 1",
        "address_name": ""
    },
    {
        "id": "ST-2693",
        "lat": 37.566471,
        "lng": 126.979256,
        "address": "서울특별시 중구 무교로 6",
        "address_name": ""
    },
    {
        "id": "ST-2692",
        "lat": 37.51292,
        "lng": 126.866798,
        "address": "서울특별시 양천구 양천구 신정동 276-7",
        "address_name": ""
    },
    {
        "id": "ST-2691",
        "lat": 37.476856,
        "lng": 127.055367,
        "address": "서울특별시 강남구 언주로 3",
        "address_name": ""
    },
    {
        "id": "ST-2690",
        "lat": 37.524162,
        "lng": 127.04895,
        "address": "서울특별시 강남구 도산대로 510 신한 오피스텔",
        "address_name": ""
    },
    {
        "id": "ST-269",
        "lat": 37.587746,
        "lng": 127.037384,
        "address": "서울특별시 동대문구 제기동 122-388",
        "address_name": ""
    },
    {
        "id": "ST-2689",
        "lat": 37.495003,
        "lng": 127.032944,
        "address": "서울특별시 강남구 역삼로 7길 16",
        "address_name": ""
    },
    {
        "id": "ST-2688",
        "lat": 37.53075,
        "lng": 127.041603,
        "address": "서울특별시 강남구 압구정동 507",
        "address_name": ""
    },
    {
        "id": "ST-2687",
        "lat": 37.474426,
        "lng": 127.116837,
        "address": "서울특별시 강남구 율현동 66-8",
        "address_name": ""
    },
    {
        "id": "ST-2686",
        "lat": 37.490177,
        "lng": 127.073059,
        "address": "서울특별시 강남구 개포로 522(사진참고)",
        "address_name": ""
    },
    {
        "id": "ST-2685",
        "lat": 37.495876,
        "lng": 127.086502,
        "address": "서울특별시 강남구 일원동 700-8",
        "address_name": ""
    },
    {
        "id": "ST-2684",
        "lat": 37.499866,
        "lng": 127.060501,
        "address": "서울특별시 강남구 삼성로 312",
        "address_name": ""
    },
    {
        "id": "ST-2683",
        "lat": 37.502865,
        "lng": 127.065941,
        "address": "서울특별시 강남구 영동대로 319 GS자이 갤러리",
        "address_name": ""
    },
    {
        "id": "ST-2682",
        "lat": 37.519257,
        "lng": 127.051598,
        "address": "서울특별시 강남구 학동로87길 7",
        "address_name": ""
    },
    {
        "id": "ST-2681",
        "lat": 37.47364,
        "lng": 127.107025,
        "address": "서울특별시 강남구 자곡동 672",
        "address_name": ""
    },
    {
        "id": "ST-2680",
        "lat": 37.495262,
        "lng": 127.049507,
        "address": "서울특별시 강남구 도곡로43길 10",
        "address_name": ""
    },
    {
        "id": "ST-268",
        "lat": 37.58131,
        "lng": 127.055344,
        "address": "서울특별시 동대문구 전농로 192",
        "address_name": "전농삼성아파트"
    },
    {
        "id": "ST-2679",
        "lat": 37.514462,
        "lng": 127.0326,
        "address": "서울특별시 강남구 학동로212",
        "address_name": ""
    },
    {
        "id": "ST-2678",
        "lat": 37.498402,
        "lng": 127.060936,
        "address": "서울특별시 강남구 삼성로 237",
        "address_name": ""
    },
    {
        "id": "ST-2677",
        "lat": 37.467262,
        "lng": 127.098015,
        "address": "서울특별시 강남구 세곡동 548(도담공원~행복공원 사이)",
        "address_name": ""
    },
    {
        "id": "ST-2676",
        "lat": 37.471233,
        "lng": 127.107216,
        "address": "서울특별시 강남구 율현동 265-5",
        "address_name": ""
    },
    {
        "id": "ST-2675",
        "lat": 37.465347,
        "lng": 127.108803,
        "address": "서울특별시 강남구 세곡동 97-3",
        "address_name": ""
    },
    {
        "id": "ST-2674",
        "lat": 37.485367,
        "lng": 127.038498,
        "address": "서울특별시 강남구 남부순환로 2641 HILLSTATE GALLALY",
        "address_name": ""
    },
    {
        "id": "ST-2673",
        "lat": 37.524227,
        "lng": 127.02285,
        "address": "서울특별시 강남구 압구정로 130",
        "address_name": ""
    },
    {
        "id": "ST-2672",
        "lat": 37.513908,
        "lng": 127.06073,
        "address": "서울특별시 강남구 삼성동160",
        "address_name": ""
    },
    {
        "id": "ST-2671",
        "lat": 37.513111,
        "lng": 127.053909,
        "address": "서울특별시 강남구 삼성동145-1",
        "address_name": ""
    },
    {
        "id": "ST-2670",
        "lat": 37.508202,
        "lng": 127.063965,
        "address": "서울특별시 강남구 영동대로 432-2",
        "address_name": ""
    },
    {
        "id": "ST-267",
        "lat": 37.602711,
        "lng": 127.067863,
        "address": "서울특별시 동대문구 이문동186-1",
        "address_name": "신이문역 2번출구"
    },
    {
        "id": "ST-2669",
        "lat": 37.481167,
        "lng": 126.997589,
        "address": "서울특별시 서초구 방배동 981-16",
        "address_name": ""
    },
    {
        "id": "ST-2668",
        "lat": 37.470398,
        "lng": 127.042412,
        "address": "서울특별시 서초구 양재동 310-6",
        "address_name": ""
    },
    {
        "id": "ST-2667",
        "lat": 37.503658,
        "lng": 127.005943,
        "address": "서울특별시 서초구 반포동 118-3",
        "address_name": ""
    },
    {
        "id": "ST-2666",
        "lat": 37.483891,
        "lng": 127.029053,
        "address": "서울특별시 서초구 서초동 1354-3",
        "address_name": ""
    },
    {
        "id": "ST-2665",
        "lat": 37.459167,
        "lng": 127.055443,
        "address": "서울특별시 서초구 염곡동 189-19",
        "address_name": ""
    },
    {
        "id": "ST-2664",
        "lat": 37.499798,
        "lng": 126.996468,
        "address": "서울특별시 서초구 반포동15-2",
        "address_name": ""
    },
    {
        "id": "ST-2663",
        "lat": 37.503204,
        "lng": 127.006531,
        "address": "서울특별시 서초구 반포동60-1",
        "address_name": ""
    },
    {
        "id": "ST-2662",
        "lat": 37.462208,
        "lng": 127.048676,
        "address": "서울특별시 서초구 헌릉로 73 서초경찰서 염곡치안센터",
        "address_name": ""
    },
    {
        "id": "ST-2661",
        "lat": 37.457226,
        "lng": 127.059006,
        "address": "서울특별시 서초구 신원동 산63",
        "address_name": ""
    },
    {
        "id": "ST-2660",
        "lat": 37.505245,
        "lng": 126.994164,
        "address": "서울특별시 서초구 신반포로15길 29 신반포상가",
        "address_name": ""
    },
    {
        "id": "ST-266",
        "lat": 37.584625,
        "lng": 127.07029,
        "address": "서울특별시 동대문구 겸재로 21",
        "address_name": "휘경공고앞"
    },
    {
        "id": "ST-2659",
        "lat": 37.507233,
        "lng": 127.009453,
        "address": "서울특별시 서초구 반포동20-45",
        "address_name": ""
    },
    {
        "id": "ST-2658",
        "lat": 37.501507,
        "lng": 127.003479,
        "address": "서울특별시 서초구 반포동63-6",
        "address_name": ""
    },
    {
        "id": "ST-2657",
        "lat": 37.498016,
        "lng": 127.022224,
        "address": "서울특별시 서초구 서초동 1313-12",
        "address_name": ""
    },
    {
        "id": "ST-2656",
        "lat": 37.483395,
        "lng": 127.007362,
        "address": "서울특별시 서초구 서초동1526-1",
        "address_name": ""
    },
    {
        "id": "ST-2655",
        "lat": 37.471718,
        "lng": 127.038887,
        "address": "서울특별시 서초구 강남대로18길25(삼덕빌딩) 앞",
        "address_name": ""
    },
    {
        "id": "ST-2654",
        "lat": 37.498455,
        "lng": 126.927979,
        "address": "서울특별시 동작구 보라매로 99",
        "address_name": ""
    },
    {
        "id": "ST-2653",
        "lat": 37.485008,
        "lng": 126.903503,
        "address": "서울특별시 동작구 신대방동 702-2",
        "address_name": ""
    },
    {
        "id": "ST-2652",
        "lat": 37.507858,
        "lng": 126.947136,
        "address": "서울특별시 동작구 노량진동 329",
        "address_name": ""
    },
    {
        "id": "ST-2651",
        "lat": 37.506805,
        "lng": 126.928505,
        "address": "서울특별시 동작구 여의대방로36길71",
        "address_name": ""
    },
    {
        "id": "ST-2650",
        "lat": 37.511204,
        "lng": 126.961281,
        "address": "서울특별시 동작구 흑석동143-57",
        "address_name": ""
    },
    {
        "id": "ST-265",
        "lat": 37.5742,
        "lng": 127.026497,
        "address": "서울특별시 동대문구 천호대로 26",
        "address_name": "신설동역9번출구"
    },
    {
        "id": "ST-2649",
        "lat": 37.505432,
        "lng": 126.941513,
        "address": "서울특별시 동작구 상도동25-41(마을버스정류소20803 옆)",
        "address_name": ""
    },
    {
        "id": "ST-2648",
        "lat": 37.528641,
        "lng": 126.915108,
        "address": "서울특별시 영등포구 영등포구 의사당대로 1",
        "address_name": ""
    },
    {
        "id": "ST-2647",
        "lat": 37.532146,
        "lng": 126.917473,
        "address": "서울특별시 영등포구 영등포구 의사당대로 1",
        "address_name": ""
    },
    {
        "id": "ST-2646",
        "lat": 37.53054,
        "lng": 126.918175,
        "address": "서울특별시 영등포구 영등포구 의사당대로 1",
        "address_name": ""
    },
    {
        "id": "ST-2645",
        "lat": 37.530502,
        "lng": 126.912895,
        "address": "서울특별시 영등포구 영등포구 의사당대로 1",
        "address_name": ""
    },
    {
        "id": "ST-2644",
        "lat": 37.529747,
        "lng": 126.91317,
        "address": "서울특별시 영등포구 영등포구 의사당대로 1",
        "address_name": ""
    },
    {
        "id": "ST-2643",
        "lat": 37.532574,
        "lng": 126.914047,
        "address": "서울특별시 영등포구 영등포구 의사당대로 1",
        "address_name": ""
    },
    {
        "id": "ST-2642",
        "lat": 37.467094,
        "lng": 126.889206,
        "address": "서울특별시 금천구 독산동1081-4(독산역마을버스정류장 뒤 자전거 거치대 옆)",
        "address_name": ""
    },
    {
        "id": "ST-2641",
        "lat": 37.468658,
        "lng": 126.898262,
        "address": "서울특별시 금천구 독산동 1080-1 에이스하드웨어 정문 앞",
        "address_name": ""
    },
    {
        "id": "ST-2640",
        "lat": 37.479435,
        "lng": 126.902275,
        "address": "서울특별시 금천구 독산동 996-3 신축건물 앞",
        "address_name": ""
    },
    {
        "id": "ST-264",
        "lat": 37.569656,
        "lng": 127.055962,
        "address": "서울특별시 동대문구 전농로3길 23",
        "address_name": "답십리초등학교 옆 공원"
    },
    {
        "id": "ST-2639",
        "lat": 37.454151,
        "lng": 126.900452,
        "address": "서울특별시 금천구 시흥동 1000-48 알레르망 가게 앞",
        "address_name": ""
    },
    {
        "id": "ST-2638",
        "lat": 37.457397,
        "lng": 126.893417,
        "address": "서울특별시 금천구 시흥동 113-77 자전거도로 시작점 뒤",
        "address_name": ""
    },
    {
        "id": "ST-2637",
        "lat": 37.465576,
        "lng": 126.887245,
        "address": "서울특별시 금천구 범안로 1126(안양천 연결 엘리베이터)",
        "address_name": ""
    },
    {
        "id": "ST-2636",
        "lat": 37.598778,
        "lng": 127.09639,
        "address": "서울특별시 중랑구 망우로 400",
        "address_name": ""
    },
    {
        "id": "ST-2635",
        "lat": 37.613216,
        "lng": 127.077347,
        "address": "서울특별시 중랑구 묵동 170-45",
        "address_name": ""
    },
    {
        "id": "ST-2634",
        "lat": 37.580322,
        "lng": 127.094154,
        "address": "서울특별시 중랑구 면목동 1085-1",
        "address_name": ""
    },
    {
        "id": "ST-2633",
        "lat": 37.610226,
        "lng": 127.096283,
        "address": "서울특별시 중랑구 신내로 126 동성아파트",
        "address_name": ""
    },
    {
        "id": "ST-2632",
        "lat": 37.606411,
        "lng": 127.094048,
        "address": "서울특별시 중랑구 봉화산로 190",
        "address_name": ""
    },
    {
        "id": "ST-2631",
        "lat": 37.594326,
        "lng": 127.078461,
        "address": "서울특별시 중랑구 망우로232",
        "address_name": ""
    },
    {
        "id": "ST-2630",
        "lat": 37.595963,
        "lng": 127.084778,
        "address": "서울특별시 중랑구 망우로 290",
        "address_name": ""
    },
    {
        "id": "ST-263",
        "lat": 37.572655,
        "lng": 127.063637,
        "address": "서울특별시 동대문구 답십리로 210-3",
        "address_name": "동대문구 체육관"
    },
    {
        "id": "ST-2629",
        "lat": 37.59269,
        "lng": 127.080284,
        "address": "서울특별시 중랑구 상봉동 126-42",
        "address_name": ""
    },
    {
        "id": "ST-2628",
        "lat": 37.615711,
        "lng": 127.101044,
        "address": "서울특별시 중랑구 신내동278-50",
        "address_name": ""
    },
    {
        "id": "ST-2627",
        "lat": 37.556885,
        "lng": 126.809265,
        "address": "서울특별시 강서구 하늘길 112",
        "address_name": ""
    },
    {
        "id": "ST-2626",
        "lat": 37.564308,
        "lng": 127.006477,
        "address": "서울특별시 중구 광희동 1가 202-5",
        "address_name": ""
    },
    {
        "id": "ST-2625",
        "lat": 37.562527,
        "lng": 126.998314,
        "address": "서울특별시 중구 퇴계로 235 남산 센트럴 자이",
        "address_name": ""
    },
    {
        "id": "ST-2624",
        "lat": 37.558914,
        "lng": 126.964859,
        "address": "서울특별시 중구 중림로 10 중림동 삼성 사이버 빌리지",
        "address_name": ""
    },
    {
        "id": "ST-2623",
        "lat": 37.575283,
        "lng": 126.990623,
        "address": "서울특별시 종로구 돈화문로11가길 59",
        "address_name": ""
    },
    {
        "id": "ST-2622",
        "lat": 37.604698,
        "lng": 126.964516,
        "address": "서울특별시 종로구 평창동 290-15",
        "address_name": ""
    },
    {
        "id": "ST-2621",
        "lat": 37.512756,
        "lng": 127.126297,
        "address": "서울특별시 송파구 방이동 88-18",
        "address_name": ""
    },
    {
        "id": "ST-2620",
        "lat": 37.500034,
        "lng": 127.159248,
        "address": "서울특별시 송파구 성내천로35길 53",
        "address_name": ""
    },
    {
        "id": "ST-262",
        "lat": 37.572174,
        "lng": 127.071388,
        "address": "서울특별시 동대문구 장한로 25길 2",
        "address_name": "장안동 사거리"
    },
    {
        "id": "ST-2619",
        "lat": 37.486877,
        "lng": 127.152695,
        "address": "서울특별시 송파구 거여동 657-12",
        "address_name": ""
    },
    {
        "id": "ST-2618",
        "lat": 37.478882,
        "lng": 126.95842,
        "address": "서울특별시 관악구 남부순환로 1880 SK주유소",
        "address_name": ""
    },
    {
        "id": "ST-2617",
        "lat": 37.484974,
        "lng": 126.934372,
        "address": "서울특별시 관악구 남부순환로1653",
        "address_name": ""
    },
    {
        "id": "ST-2616",
        "lat": 37.46896,
        "lng": 126.957657,
        "address": "서울특별시 관악구 낙성대로101 맞은편",
        "address_name": ""
    },
    {
        "id": "ST-2615",
        "lat": 37.471855,
        "lng": 126.958717,
        "address": "서울특별시 관악구 봉천동 269-4",
        "address_name": ""
    },
    {
        "id": "ST-2614",
        "lat": 37.483131,
        "lng": 126.921356,
        "address": "서울특별시 관악구 남부순환로1537",
        "address_name": ""
    },
    {
        "id": "ST-2613",
        "lat": 37.558029,
        "lng": 126.841835,
        "address": "서울특별시 강서구 강서구 공항대로 308",
        "address_name": ""
    },
    {
        "id": "ST-2612",
        "lat": 37.563011,
        "lng": 126.851006,
        "address": "서울특별시 강서구 양천로452",
        "address_name": ""
    },
    {
        "id": "ST-2611",
        "lat": 37.567406,
        "lng": 126.816216,
        "address": "서울특별시 강서구 초원로16길 3-9 안성빌라",
        "address_name": ""
    },
    {
        "id": "ST-2610",
        "lat": 37.628685,
        "lng": 127.043907,
        "address": "서울특별시 강북구 서울 강북구 번동 255도",
        "address_name": ""
    },
    {
        "id": "ST-261",
        "lat": 37.575947,
        "lng": 127.037361,
        "address": "서울특별시 동대문구 용두동 65-25",
        "address_name": "용신동주민센터"
    },
    {
        "id": "ST-2609",
        "lat": 37.521484,
        "lng": 127.100281,
        "address": "서울특별시 송파구 신천동 6",
        "address_name": ""
    },
    {
        "id": "ST-2608",
        "lat": 37.520218,
        "lng": 127.114571,
        "address": "서울특별시 송파구 올림픽로 424",
        "address_name": ""
    },
    {
        "id": "ST-2607",
        "lat": 37.48933,
        "lng": 127.14605,
        "address": "서울특별시 송파구 양산로4길 16",
        "address_name": ""
    },
    {
        "id": "ST-2606",
        "lat": 37.492733,
        "lng": 127.117989,
        "address": "서울특별시 송파구 가락동 184-23",
        "address_name": ""
    },
    {
        "id": "ST-2605",
        "lat": 37.476002,
        "lng": 127.1231,
        "address": "서울특별시 송파구 장지동 662",
        "address_name": ""
    },
    {
        "id": "ST-2604",
        "lat": 37.528652,
        "lng": 127.108665,
        "address": "서울특별시 송파구 풍납동 425",
        "address_name": ""
    },
    {
        "id": "ST-2603",
        "lat": 37.492367,
        "lng": 127.136551,
        "address": "서울특별시 송파구 송이로31길 66 세양청마루아파트",
        "address_name": ""
    },
    {
        "id": "ST-2602",
        "lat": 37.50679,
        "lng": 127.079269,
        "address": "서울특별시 송파구 올림픽로4길 15",
        "address_name": ""
    },
    {
        "id": "ST-2601",
        "lat": 37.519211,
        "lng": 127.107941,
        "address": "서울특별시 송파구 올림픽로 435",
        "address_name": ""
    },
    {
        "id": "ST-2600",
        "lat": 37.499004,
        "lng": 127.146942,
        "address": "서울특별시 송파구 마천동 36",
        "address_name": ""
    },
    {
        "id": "ST-260",
        "lat": 37.589912,
        "lng": 127.06868,
        "address": "서울특별시 동대문구 한천로 329",
        "address_name": "휘경2동 주민센터"
    },
    {
        "id": "ST-26",
        "lat": 37.55114,
        "lng": 126.936989,
        "address": "서울특별시 마포구 서강로16길 72",
        "address_name": "84-5"
    },
    {
        "id": "ST-2599",
        "lat": 37.479534,
        "lng": 127.126785,
        "address": "서울특별시 송파구 충민로2길 8",
        "address_name": ""
    },
    {
        "id": "ST-2598",
        "lat": 37.477783,
        "lng": 127.132057,
        "address": "서울특별시 송파구 송파대로8길 20",
        "address_name": ""
    },
    {
        "id": "ST-2597",
        "lat": 37.480511,
        "lng": 127.128624,
        "address": "서울특별시 송파구 장지동838-2",
        "address_name": ""
    },
    {
        "id": "ST-2596",
        "lat": 37.51614,
        "lng": 127.103508,
        "address": "서울특별시 송파구 올림픽로35가길 16",
        "address_name": ""
    },
    {
        "id": "ST-2595",
        "lat": 37.519886,
        "lng": 127.10434,
        "address": "서울특별시 송파구 오금로 20-2 구두수선대",
        "address_name": ""
    },
    {
        "id": "ST-2594",
        "lat": 37.520809,
        "lng": 127.103622,
        "address": "서울특별시 송파구 신천동15",
        "address_name": ""
    },
    {
        "id": "ST-2593",
        "lat": 37.516323,
        "lng": 127.084343,
        "address": "서울특별시 송파구 잠실동 17",
        "address_name": ""
    },
    {
        "id": "ST-2592",
        "lat": 37.523975,
        "lng": 127.12751,
        "address": "서울특별시 송파구 방이동88-16",
        "address_name": ""
    },
    {
        "id": "ST-2591",
        "lat": 37.492016,
        "lng": 127.117455,
        "address": "서울특별시 송파구 중대로70-2",
        "address_name": ""
    },
    {
        "id": "ST-2590",
        "lat": 37.488274,
        "lng": 127.130684,
        "address": "서울특별시 송파구 문정로 73 문정중학교",
        "address_name": ""
    },
    {
        "id": "ST-259",
        "lat": 37.551224,
        "lng": 127.089706,
        "address": "서울특별시 광진구 구의동 96",
        "address_name": "아차산역 3번출구"
    },
    {
        "id": "ST-2589",
        "lat": 37.486115,
        "lng": 127.126671,
        "address": "서울특별시 송파구 문정동 18-4",
        "address_name": ""
    },
    {
        "id": "ST-2588",
        "lat": 37.481743,
        "lng": 127.128784,
        "address": "서울특별시 송파구 새말로12길 16",
        "address_name": ""
    },
    {
        "id": "ST-2587",
        "lat": 37.491467,
        "lng": 127.12664,
        "address": "서울특별시 송파구 문정동 3",
        "address_name": ""
    },
    {
        "id": "ST-2586",
        "lat": 37.498089,
        "lng": 127.154297,
        "address": "서울특별시 송파구 성내천로245",
        "address_name": ""
    },
    {
        "id": "ST-2585",
        "lat": 37.497631,
        "lng": 127.159668,
        "address": "서울특별시 송파구 마천동588",
        "address_name": ""
    },
    {
        "id": "ST-2584",
        "lat": 37.491985,
        "lng": 127.14373,
        "address": "서울특별시 송파구 오금로56길 28 어울림아파트",
        "address_name": ""
    },
    {
        "id": "ST-2583",
        "lat": 37.49651,
        "lng": 127.110329,
        "address": "서울특별시 송파구 양재대로 925 가락1동 주민센터",
        "address_name": ""
    },
    {
        "id": "ST-2582",
        "lat": 37.48489,
        "lng": 127.132706,
        "address": "서울특별시 송파구 충민로172",
        "address_name": ""
    },
    {
        "id": "ST-2581",
        "lat": 37.482456,
        "lng": 127.124603,
        "address": "서울특별시 송파구 문정동 72",
        "address_name": ""
    },
    {
        "id": "ST-2580",
        "lat": 37.523575,
        "lng": 127.128044,
        "address": "서울특별시 송파구 방이동88-16",
        "address_name": ""
    },
    {
        "id": "ST-258",
        "lat": 37.52977,
        "lng": 127.07486,
        "address": "서울특별시 광진구 자양동 738",
        "address_name": "자양나들목"
    },
    {
        "id": "ST-2579",
        "lat": 37.508015,
        "lng": 127.125946,
        "address": "서울특별시 송파구 오금동43",
        "address_name": ""
    },
    {
        "id": "ST-2578",
        "lat": 37.502235,
        "lng": 127.117287,
        "address": "서울특별시 송파구 송파동166-2",
        "address_name": ""
    },
    {
        "id": "ST-2577",
        "lat": 37.505852,
        "lng": 127.121941,
        "address": "서울특별시 송파구 방이동225",
        "address_name": ""
    },
    {
        "id": "ST-2576",
        "lat": 37.488071,
        "lng": 127.118637,
        "address": "서울특별시 송파구 중대로 24 올림픽훼밀리타운",
        "address_name": ""
    },
    {
        "id": "ST-2575",
        "lat": 37.499176,
        "lng": 127.125893,
        "address": "서울특별시 송파구 중대로 149 경찰병원역",
        "address_name": ""
    },
    {
        "id": "ST-2574",
        "lat": 37.52478,
        "lng": 127.109131,
        "address": "서울특별시 송파구 올림픽로43길 88",
        "address_name": ""
    },
    {
        "id": "ST-2573",
        "lat": 37.474564,
        "lng": 127.136795,
        "address": "서울특별시 송파구 장지동 532-8",
        "address_name": ""
    },
    {
        "id": "ST-2572",
        "lat": 37.474346,
        "lng": 127.143265,
        "address": "서울특별시 송파구 위례광장로 290",
        "address_name": ""
    },
    {
        "id": "ST-2571",
        "lat": 37.516338,
        "lng": 127.099854,
        "address": "서울특별시 송파구 올림픽로35길 125",
        "address_name": ""
    },
    {
        "id": "ST-2570",
        "lat": 37.479012,
        "lng": 127.041443,
        "address": "서울특별시 서초구 서울 서초구 논현로27길 57",
        "address_name": ""
    },
    {
        "id": "ST-257",
        "lat": 37.532478,
        "lng": 127.085091,
        "address": "서울특별시 광진구 자양동 722",
        "address_name": "잠실대교북단 교차로"
    },
    {
        "id": "ST-2569",
        "lat": 37.558632,
        "lng": 126.835594,
        "address": "서울특별시 강서구 마곡동 769-4",
        "address_name": ""
    },
    {
        "id": "ST-2568",
        "lat": 37.572018,
        "lng": 127.172951,
        "address": "서울특별시 강동구 아리수로93가길 110(강일동 115)",
        "address_name": ""
    },
    {
        "id": "ST-2567",
        "lat": 37.572014,
        "lng": 127.171707,
        "address": "서울특별시 강동구 강일동 100",
        "address_name": ""
    },
    {
        "id": "ST-2566",
        "lat": 37.568497,
        "lng": 126.97905,
        "address": "서울특별시 중구 무교동 97-2",
        "address_name": ""
    },
    {
        "id": "ST-2565",
        "lat": 37.57753,
        "lng": 126.989128,
        "address": "서울특별시 종로구 운니동 98-7",
        "address_name": ""
    },
    {
        "id": "ST-2564",
        "lat": 37.512882,
        "lng": 126.890266,
        "address": "서울특별시 영등포구 영등포구 도림로143길 27",
        "address_name": ""
    },
    {
        "id": "ST-2563",
        "lat": 37.513748,
        "lng": 126.888512,
        "address": "서울특별시 영등포구 영등포구 경인로77길 49",
        "address_name": ""
    },
    {
        "id": "ST-2562",
        "lat": 37.465591,
        "lng": 127.021843,
        "address": "서울특별시 서초구 우면동 684",
        "address_name": ""
    },
    {
        "id": "ST-2561",
        "lat": 37.601696,
        "lng": 126.949165,
        "address": "서울특별시 서대문구 서대문구 홍은동 11-7",
        "address_name": ""
    },
    {
        "id": "ST-2560",
        "lat": 37.583923,
        "lng": 127.068275,
        "address": "서울특별시 동대문구 한천로 264 맞은편",
        "address_name": ""
    },
    {
        "id": "ST-256",
        "lat": 37.54073,
        "lng": 127.102905,
        "address": "서울특별시 광진구 광장동 561-15",
        "address_name": "광남중학교"
    },
    {
        "id": "ST-2559",
        "lat": 37.508625,
        "lng": 126.883537,
        "address": "서울특별시 구로구 신도림동 385-3",
        "address_name": ""
    },
    {
        "id": "ST-2558",
        "lat": 37.546638,
        "lng": 126.836578,
        "address": "서울특별시 강서구 강서로 242 강서힐스테이트",
        "address_name": ""
    },
    {
        "id": "ST-2557",
        "lat": 37.555107,
        "lng": 126.851547,
        "address": "서울특별시 강서구 강서구 화곡로 347",
        "address_name": ""
    },
    {
        "id": "ST-2556",
        "lat": 37.548573,
        "lng": 126.820763,
        "address": "서울특별시 강서구 내발산동 755",
        "address_name": ""
    },
    {
        "id": "ST-2555",
        "lat": 37.560879,
        "lng": 126.813545,
        "address": "서울특별시 강서구 공항동 34-69",
        "address_name": ""
    },
    {
        "id": "ST-2554",
        "lat": 37.56131,
        "lng": 126.813072,
        "address": "서울특별시 강서구 공항대로 49-2 공항신성빌딩",
        "address_name": ""
    },
    {
        "id": "ST-2553",
        "lat": 37.552246,
        "lng": 126.876488,
        "address": "서울특별시 강서구 염창동 118",
        "address_name": ""
    },
    {
        "id": "ST-2552",
        "lat": 37.565571,
        "lng": 126.846245,
        "address": "서울특별시 강서구 양천로 400-12 더리브골드타워",
        "address_name": ""
    },
    {
        "id": "ST-2551",
        "lat": 37.543827,
        "lng": 126.843689,
        "address": "서울특별시 강서구 화곡로 206 삼영빌딩",
        "address_name": ""
    },
    {
        "id": "ST-2550",
        "lat": 37.557133,
        "lng": 126.863144,
        "address": "서울특별시 강서구 양천로 559 가양이마트",
        "address_name": ""
    },
    {
        "id": "ST-255",
        "lat": 37.535969,
        "lng": 127.094673,
        "address": "서울특별시 광진구 구의동 546-3",
        "address_name": "구의공원(테크노마트 앞)"
    },
    {
        "id": "ST-2549",
        "lat": 37.659996,
        "lng": 127.051277,
        "address": "서울특별시 도봉구 창동",
        "address_name": ""
    },
    {
        "id": "ST-2548",
        "lat": 37.549839,
        "lng": 127.103027,
        "address": "서울특별시 광진구 광장로5길 25-1 장로회신학대학교",
        "address_name": ""
    },
    {
        "id": "ST-2547",
        "lat": 37.53471,
        "lng": 127.084473,
        "address": "서울특별시 광진구 광진구 자양로 80",
        "address_name": ""
    },
    {
        "id": "ST-2546",
        "lat": 37.529163,
        "lng": 127.077988,
        "address": "서울특별시 광진구 광진구 뚝섬로52길 58",
        "address_name": ""
    },
    {
        "id": "ST-2545",
        "lat": 37.53521,
        "lng": 127.069,
        "address": "서울특별시 광진구 광진구 능동로 50",
        "address_name": ""
    },
    {
        "id": "ST-2544",
        "lat": 37.545006,
        "lng": 127.083374,
        "address": "서울특별시 광진구 광진구 광나루로 486",
        "address_name": ""
    },
    {
        "id": "ST-2543",
        "lat": 37.557755,
        "lng": 127.072975,
        "address": "서울특별시 광진구 광진구 동일로 296",
        "address_name": ""
    },
    {
        "id": "ST-2542",
        "lat": 37.546513,
        "lng": 127.075714,
        "address": "서울특별시 광진구 광진구 광나루로 416",
        "address_name": ""
    },
    {
        "id": "ST-2541",
        "lat": 37.547649,
        "lng": 127.074707,
        "address": "서울특별시 광진구 광진구 능동 463-1",
        "address_name": ""
    },
    {
        "id": "ST-2540",
        "lat": 37.54324,
        "lng": 126.838631,
        "address": "서울특별시 강서구 강서로 191 화평빌딩",
        "address_name": "강서로191"
    },
    {
        "id": "ST-254",
        "lat": 37.535465,
        "lng": 127.094482,
        "address": "서울특별시 광진구 구의동 546-6",
        "address_name": "강변역 1,4번 출구 아래"
    },
    {
        "id": "ST-2539",
        "lat": 37.544579,
        "lng": 126.843781,
        "address": "서울특별시 강서구 화곡로 215 강서문화센터",
        "address_name": ""
    },
    {
        "id": "ST-2538",
        "lat": 37.55846,
        "lng": 126.836761,
        "address": "서울특별시 강서구 공항대로 260 이화의대부속서울병원",
        "address_name": ""
    },
    {
        "id": "ST-2537",
        "lat": 37.577305,
        "lng": 126.890183,
        "address": "서울특별시 마포구 상암산로 48-6 중앙일보빌딩",
        "address_name": ""
    },
    {
        "id": "ST-2536",
        "lat": 37.564156,
        "lng": 126.90815,
        "address": "서울특별시 마포구 마포구 성산동 275-26",
        "address_name": ""
    },
    {
        "id": "ST-2535",
        "lat": 37.583321,
        "lng": 126.881561,
        "address": "서울특별시 마포구 마포구 상암동 1758",
        "address_name": ""
    },
    {
        "id": "ST-2534",
        "lat": 37.548302,
        "lng": 126.916718,
        "address": "서울특별시 마포구 마포구 합정동 412-34",
        "address_name": ""
    },
    {
        "id": "ST-2533",
        "lat": 37.569492,
        "lng": 126.911842,
        "address": "서울특별시 마포구 마포구 중동 275",
        "address_name": ""
    },
    {
        "id": "ST-2532",
        "lat": 37.55666,
        "lng": 126.919868,
        "address": "서울특별시 마포구 마포구 동교동 205-6",
        "address_name": ""
    },
    {
        "id": "ST-2531",
        "lat": 37.557308,
        "lng": 126.918854,
        "address": "서울특별시 마포구 마포구 서교동 445-7",
        "address_name": ""
    },
    {
        "id": "ST-2530",
        "lat": 37.547379,
        "lng": 126.931633,
        "address": "서울특별시 마포구 마포구 창전동 246-34",
        "address_name": ""
    },
    {
        "id": "ST-253",
        "lat": 37.55603,
        "lng": 127.078644,
        "address": "서울특별시 광진구 군자동 499",
        "address_name": "군자역 7번출구 베스트샵 앞"
    },
    {
        "id": "ST-2529",
        "lat": 37.575222,
        "lng": 126.899902,
        "address": "서울특별시 마포구 마포구 상암동 1171-1",
        "address_name": ""
    },
    {
        "id": "ST-2528",
        "lat": 37.545853,
        "lng": 126.952599,
        "address": "서울특별시 마포구 마포구 마포대로 122",
        "address_name": ""
    },
    {
        "id": "ST-2527",
        "lat": 37.561226,
        "lng": 126.987495,
        "address": "서울특별시 중구 퇴계로 135-14 구두수선대124",
        "address_name": ""
    },
    {
        "id": "ST-2526",
        "lat": 37.566898,
        "lng": 126.98774,
        "address": "서울특별시 중구 장교동 74",
        "address_name": ""
    },
    {
        "id": "ST-2525",
        "lat": 37.56459,
        "lng": 126.990768,
        "address": "서울특별시 중구 저동2가 22-1",
        "address_name": ""
    },
    {
        "id": "ST-2524",
        "lat": 37.559586,
        "lng": 127.00547,
        "address": "서울특별시 중구 동호로24길7",
        "address_name": ""
    },
    {
        "id": "ST-2523",
        "lat": 37.565208,
        "lng": 126.987396,
        "address": "서울특별시 중구 삼일대로 343-1 가로판매대38",
        "address_name": ""
    },
    {
        "id": "ST-2522",
        "lat": 37.560055,
        "lng": 126.980942,
        "address": "서울특별시 중구 충무로1가 54-2",
        "address_name": ""
    },
    {
        "id": "ST-2521",
        "lat": 37.565891,
        "lng": 126.984451,
        "address": "서울특별시 중구 을지로 66 하나금융그룹 명동사옥",
        "address_name": ""
    },
    {
        "id": "ST-2520",
        "lat": 37.565903,
        "lng": 126.981781,
        "address": "서울특별시 중구 을지로1가 140-1",
        "address_name": ""
    },
    {
        "id": "ST-252",
        "lat": 37.559795,
        "lng": 127.074203,
        "address": "서울특별시 광진구 중곡동 263-1",
        "address_name": "군자교교차로"
    },
    {
        "id": "ST-2519",
        "lat": 37.562534,
        "lng": 126.972496,
        "address": "서울특별시 중구 서소문동58-6",
        "address_name": ""
    },
    {
        "id": "ST-2518",
        "lat": 37.567017,
        "lng": 126.976837,
        "address": "서울특별시 중구 태평로1가 60-20",
        "address_name": ""
    },
    {
        "id": "ST-2517",
        "lat": 37.566933,
        "lng": 126.982582,
        "address": "서울특별시 중구 남대문로 109",
        "address_name": ""
    },
    {
        "id": "ST-2516",
        "lat": 37.564743,
        "lng": 126.990952,
        "address": "서울특별시 중구 초동 107-12",
        "address_name": ""
    },
    {
        "id": "ST-2515",
        "lat": 37.567776,
        "lng": 126.977333,
        "address": "서울특별시 중구 태평로1가61-29",
        "address_name": ""
    },
    {
        "id": "ST-2514",
        "lat": 37.562843,
        "lng": 126.972618,
        "address": "서울특별시 중구 서소문로 103",
        "address_name": ""
    },
    {
        "id": "ST-2513",
        "lat": 37.568558,
        "lng": 126.992119,
        "address": "서울특별시 종로구 관수동91-1",
        "address_name": ""
    },
    {
        "id": "ST-2512",
        "lat": 37.581375,
        "lng": 127.012413,
        "address": "서울특별시 종로구 낙산길198(창신3동)",
        "address_name": ""
    },
    {
        "id": "ST-2511",
        "lat": 37.581314,
        "lng": 127.01268,
        "address": "서울특별시 종로구 낙산길198(창신3동)",
        "address_name": ""
    },
    {
        "id": "ST-2510",
        "lat": 37.612495,
        "lng": 127.037201,
        "address": "서울특별시 성북구 하월곡동 225-9",
        "address_name": ""
    },
    {
        "id": "ST-251",
        "lat": 37.57164,
        "lng": 127.03566,
        "address": "서울특별시 성동구 마장동 610",
        "address_name": "서울시설공단 앞"
    },
    {
        "id": "ST-2509",
        "lat": 37.578468,
        "lng": 127.066895,
        "address": "서울특별시 동대문구 사가정로 200",
        "address_name": ""
    },
    {
        "id": "ST-2508",
        "lat": 37.570148,
        "lng": 127.029922,
        "address": "서울특별시 동대문구 청계천로 471",
        "address_name": ""
    },
    {
        "id": "ST-2507",
        "lat": 37.571301,
        "lng": 127.033623,
        "address": "서울특별시 동대문구 청계천로 517",
        "address_name": ""
    },
    {
        "id": "ST-2506",
        "lat": 37.590874,
        "lng": 127.065361,
        "address": "서울특별시 동대문구 망우로 114",
        "address_name": ""
    },
    {
        "id": "ST-2505",
        "lat": 37.604603,
        "lng": 127.066925,
        "address": "서울특별시 동대문구 한천로63길 10 이문e편한세상아파트",
        "address_name": ""
    },
    {
        "id": "ST-2504",
        "lat": 37.591396,
        "lng": 127.040298,
        "address": "서울특별시 동대문구 회기로 37 한국국방연구원",
        "address_name": ""
    },
    {
        "id": "ST-2503",
        "lat": 37.599552,
        "lng": 127.069809,
        "address": "서울특별시 동대문구 이문동 59",
        "address_name": ""
    },
    {
        "id": "ST-2502",
        "lat": 37.579586,
        "lng": 127.030243,
        "address": "서울특별시 동대문구 용두동 150-32",
        "address_name": ""
    },
    {
        "id": "ST-2501",
        "lat": 37.567692,
        "lng": 127.057892,
        "address": "서울특별시 동대문구 답십리로56길 124",
        "address_name": ""
    },
    {
        "id": "ST-2500",
        "lat": 37.577396,
        "lng": 127.071854,
        "address": "서울특별시 동대문구 장한로 191 동대문구청소년독서실",
        "address_name": ""
    },
    {
        "id": "ST-250",
        "lat": 37.56765,
        "lng": 127.051155,
        "address": "서울특별시 성동구 용답동 102-1",
        "address_name": "답십리역 8번출구 앞"
    },
    {
        "id": "ST-25",
        "lat": 37.59433,
        "lng": 126.947388,
        "address": "서울특별시 서대문구 홍제동 277-23",
        "address_name": "277-23"
    },
    {
        "id": "ST-2499",
        "lat": 37.56324,
        "lng": 127.057991,
        "address": "서울특별시 동대문구 천호대로 343",
        "address_name": ""
    },
    {
        "id": "ST-2498",
        "lat": 37.594364,
        "lng": 127.064598,
        "address": "서울특별시 동대문구  외대역동로 67 맞은편",
        "address_name": ""
    },
    {
        "id": "ST-2497",
        "lat": 37.593838,
        "lng": 127.067818,
        "address": "서울특별시 동대문구 휘경로 71 맞은편",
        "address_name": ""
    },
    {
        "id": "ST-2496",
        "lat": 37.592865,
        "lng": 127.065559,
        "address": "서울특별시 동대문구  외대역동로6길 3",
        "address_name": ""
    },
    {
        "id": "ST-2495",
        "lat": 37.569839,
        "lng": 126.807564,
        "address": "서울특별시 강서구 강서구 방화동 874-1",
        "address_name": ""
    },
    {
        "id": "ST-2494",
        "lat": 37.556805,
        "lng": 126.871559,
        "address": "서울특별시 강서구 강서구 염창동 223-4번지",
        "address_name": ""
    },
    {
        "id": "ST-2493",
        "lat": 37.584171,
        "lng": 126.819328,
        "address": "서울특별시 강서구 강서구 방화동 57-5번지",
        "address_name": ""
    },
    {
        "id": "ST-2492",
        "lat": 37.573864,
        "lng": 126.843475,
        "address": "서울특별시 강서구 강서구 가양동 1456-6",
        "address_name": ""
    },
    {
        "id": "ST-2491",
        "lat": 37.575317,
        "lng": 126.83667,
        "address": "서울특별시 강서구 양천로47길 112",
        "address_name": ""
    },
    {
        "id": "ST-2490",
        "lat": 37.5741,
        "lng": 126.837112,
        "address": "서울특별시 강서구 강서구 양천로47길 90",
        "address_name": ""
    },
    {
        "id": "ST-249",
        "lat": 37.560356,
        "lng": 127.041397,
        "address": "서울특별시 성동구 행당동 10",
        "address_name": "한양대후문역 부근 (양키캔들 앞)"
    },
    {
        "id": "ST-2489",
        "lat": 37.571289,
        "lng": 126.837776,
        "address": "서울특별시 강서구 강서구 양천로47길 24",
        "address_name": ""
    },
    {
        "id": "ST-2488",
        "lat": 37.584583,
        "lng": 126.810921,
        "address": "서울특별시 강서구 금낭화로26가길 130",
        "address_name": ""
    },
    {
        "id": "ST-2487",
        "lat": 37.557552,
        "lng": 126.856255,
        "address": "서울특별시 강서구 공항대로45길68-6",
        "address_name": ""
    },
    {
        "id": "ST-2486",
        "lat": 37.561794,
        "lng": 126.80793,
        "address": "서울특별시 강서구 방화동621-6",
        "address_name": ""
    },
    {
        "id": "ST-2485",
        "lat": 37.564384,
        "lng": 126.806046,
        "address": "서울특별시 강서구 방화동635-26",
        "address_name": ""
    },
    {
        "id": "ST-2484",
        "lat": 37.567535,
        "lng": 126.805183,
        "address": "서울특별시 강서구 방화동651-1",
        "address_name": ""
    },
    {
        "id": "ST-2483",
        "lat": 37.566441,
        "lng": 126.844307,
        "address": "서울특별시 강서구 강서로74길58",
        "address_name": ""
    },
    {
        "id": "ST-2482",
        "lat": 37.569248,
        "lng": 126.816505,
        "address": "서울특별시 강서구 방화대로319",
        "address_name": ""
    },
    {
        "id": "ST-2481",
        "lat": 37.545368,
        "lng": 126.844704,
        "address": "서울특별시 강서구 화곡로228",
        "address_name": ""
    },
    {
        "id": "ST-2480",
        "lat": 37.545555,
        "lng": 126.844498,
        "address": "서울특별시 강서구 화곡로 227",
        "address_name": ""
    },
    {
        "id": "ST-248",
        "lat": 37.55735,
        "lng": 127.029213,
        "address": "서울특별시 성동구 행당동 347-11",
        "address_name": "행당역 2번출구 앞"
    },
    {
        "id": "ST-2479",
        "lat": 37.55603,
        "lng": 126.864296,
        "address": "서울특별시 강서구 양천로590",
        "address_name": ""
    },
    {
        "id": "ST-2478",
        "lat": 37.54903,
        "lng": 126.878365,
        "address": "서울특별시 강서구 양천로 743 나이아가라관광호텔",
        "address_name": ""
    },
    {
        "id": "ST-2477",
        "lat": 37.564976,
        "lng": 126.817406,
        "address": "서울특별시 강서구 마곡동 726-16",
        "address_name": ""
    },
    {
        "id": "ST-2476",
        "lat": 37.561134,
        "lng": 126.816101,
        "address": "서울특별시 강서구 공항동9-12",
        "address_name": ""
    },
    {
        "id": "ST-2475",
        "lat": 37.552696,
        "lng": 126.869751,
        "address": "서울특별시 강서구 양천로656",
        "address_name": ""
    },
    {
        "id": "ST-2474",
        "lat": 37.492294,
        "lng": 127.094337,
        "address": "서울특별시 강남구 양재대로 781",
        "address_name": ""
    },
    {
        "id": "ST-2473",
        "lat": 37.581146,
        "lng": 126.971237,
        "address": "서울특별시 종로구 자하문로 56 자교교회",
        "address_name": ""
    },
    {
        "id": "ST-2472",
        "lat": 37.572182,
        "lng": 126.982834,
        "address": "서울특별시 종로구 삼봉로95(견지동110)",
        "address_name": ""
    },
    {
        "id": "ST-2471",
        "lat": 37.582878,
        "lng": 126.894463,
        "address": "서울특별시 은평구 수색로 270-2",
        "address_name": ""
    },
    {
        "id": "ST-2470",
        "lat": 37.611568,
        "lng": 126.930489,
        "address": "서울특별시 은평구 불광로 41 LG Bestshop 불광점",
        "address_name": ""
    },
    {
        "id": "ST-247",
        "lat": 37.553986,
        "lng": 127.033592,
        "address": "서울특별시 성동구 응봉동 134-26",
        "address_name": "응봉삼거리"
    },
    {
        "id": "ST-2469",
        "lat": 37.539322,
        "lng": 126.97319,
        "address": "서울특별시 용산구 한강로1가 1-1",
        "address_name": ""
    },
    {
        "id": "ST-2468",
        "lat": 37.554012,
        "lng": 127.04155,
        "address": "서울특별시 성동구 왕십리로189",
        "address_name": ""
    },
    {
        "id": "ST-2467",
        "lat": 37.548244,
        "lng": 127.059578,
        "address": "서울특별시 성동구 광나루로270",
        "address_name": ""
    },
    {
        "id": "ST-2466",
        "lat": 37.546558,
        "lng": 127.049988,
        "address": "서울특별시 성동구 아차산로 39-1 구두수선대",
        "address_name": ""
    },
    {
        "id": "ST-2465",
        "lat": 37.501915,
        "lng": 126.889244,
        "address": "서울특별시 구로구 서울 구로구 구로동 50",
        "address_name": ""
    },
    {
        "id": "ST-2464",
        "lat": 37.506241,
        "lng": 126.891144,
        "address": "서울특별시 구로구 서울 구로구 구로동 1-2",
        "address_name": ""
    },
    {
        "id": "ST-2463",
        "lat": 37.49334,
        "lng": 126.859177,
        "address": "서울특별시 구로구 서울 구로구 개봉동 412-43",
        "address_name": ""
    },
    {
        "id": "ST-2462",
        "lat": 37.478199,
        "lng": 126.824875,
        "address": "서울특별시 구로구 항동 140-2",
        "address_name": ""
    },
    {
        "id": "ST-2461",
        "lat": 37.612209,
        "lng": 127.024979,
        "address": "서울특별시 강북구 미아동 461-4",
        "address_name": ""
    },
    {
        "id": "ST-2460",
        "lat": 37.624222,
        "lng": 127.049217,
        "address": "서울특별시 강북구 번동 259",
        "address_name": ""
    },
    {
        "id": "ST-246",
        "lat": 37.548634,
        "lng": 127.025726,
        "address": "서울특별시 성동구 금호동2가 1205-1",
        "address_name": "금호사거리"
    },
    {
        "id": "ST-2459",
        "lat": 37.637135,
        "lng": 127.03138,
        "address": "서울특별시 강북구 도봉로 348-1 구두수선대-15",
        "address_name": ""
    },
    {
        "id": "ST-2458",
        "lat": 37.617088,
        "lng": 127.028099,
        "address": "서울특별시 강북구 솔샘로 326 대한예수교장로회 신성교회",
        "address_name": ""
    },
    {
        "id": "ST-2457",
        "lat": 37.527264,
        "lng": 127.142334,
        "address": "서울특별시 강동구 명일로 102",
        "address_name": ""
    },
    {
        "id": "ST-2456",
        "lat": 37.52544,
        "lng": 126.9646,
        "address": "서울특별시 용산구 한강대로 52-1",
        "address_name": ""
    },
    {
        "id": "ST-2455",
        "lat": 37.538513,
        "lng": 126.963554,
        "address": "서울특별시 용산구 용문동 5-47",
        "address_name": ""
    },
    {
        "id": "ST-2454",
        "lat": 37.537712,
        "lng": 126.965981,
        "address": "서울특별시 용산구 원효로2가 1-95",
        "address_name": ""
    },
    {
        "id": "ST-2453",
        "lat": 37.534531,
        "lng": 126.996193,
        "address": "서울특별시 용산구 이태원로 177 6호선 이태원역",
        "address_name": ""
    },
    {
        "id": "ST-2452",
        "lat": 37.52515,
        "lng": 126.992088,
        "address": "서울특별시 용산구 녹사평대로73",
        "address_name": ""
    },
    {
        "id": "ST-2451",
        "lat": 37.535286,
        "lng": 126.974083,
        "address": "서울특별시 용산구 이태원로 6",
        "address_name": ""
    },
    {
        "id": "ST-2450",
        "lat": 37.523018,
        "lng": 126.96241,
        "address": "서울특별시 용산구 한강대로 26",
        "address_name": ""
    },
    {
        "id": "ST-245",
        "lat": 37.548149,
        "lng": 127.021088,
        "address": "서울특별시 성동구 금호동4가 1101",
        "address_name": "우리은행 금호동 지점 앞"
    },
    {
        "id": "ST-2449",
        "lat": 37.532379,
        "lng": 126.95253,
        "address": "서울특별시 용산구 원효로4가 114-38",
        "address_name": ""
    },
    {
        "id": "ST-2448",
        "lat": 37.527611,
        "lng": 126.955116,
        "address": "서울특별시 용산구 한강로3가 37-2",
        "address_name": ""
    },
    {
        "id": "ST-2447",
        "lat": 37.532482,
        "lng": 126.964119,
        "address": "서울특별시 용산구 한강로3가 6",
        "address_name": ""
    },
    {
        "id": "ST-2446",
        "lat": 37.5303,
        "lng": 126.991379,
        "address": "서울특별시 용산구 녹사평대로 140",
        "address_name": ""
    },
    {
        "id": "ST-2445",
        "lat": 37.535995,
        "lng": 126.999489,
        "address": "서울특별시 용산구 이태원로 239",
        "address_name": ""
    },
    {
        "id": "ST-2444",
        "lat": 37.537498,
        "lng": 127.000847,
        "address": "서울특별시 용산구 이태원로 255",
        "address_name": ""
    },
    {
        "id": "ST-2443",
        "lat": 37.541439,
        "lng": 127.003761,
        "address": "서울특별시 용산구 한남대로 148",
        "address_name": ""
    },
    {
        "id": "ST-2442",
        "lat": 37.535919,
        "lng": 127.005417,
        "address": "서울특별시 용산구 한남대로 91",
        "address_name": ""
    },
    {
        "id": "ST-2441",
        "lat": 37.5233,
        "lng": 126.972061,
        "address": "서울특별시 용산구 서빙고로 69 파크타워아파트",
        "address_name": ""
    },
    {
        "id": "ST-2440",
        "lat": 37.521458,
        "lng": 126.977676,
        "address": "서울특별시 용산구 용산동6가 11-438",
        "address_name": ""
    },
    {
        "id": "ST-244",
        "lat": 37.568748,
        "lng": 127.030403,
        "address": "서울특별시 성동구 하왕십리동 286-24",
        "address_name": "청계벽산아파트 텐즈힐아파트 정류소"
    },
    {
        "id": "ST-2439",
        "lat": 37.520878,
        "lng": 126.979713,
        "address": "서울특별시 용산구 용산동6가 11-438",
        "address_name": ""
    },
    {
        "id": "ST-2438",
        "lat": 37.51759,
        "lng": 126.959221,
        "address": "서울특별시 용산구 이촌동 303-15",
        "address_name": ""
    },
    {
        "id": "ST-2437",
        "lat": 37.533222,
        "lng": 126.957237,
        "address": "서울특별시 용산구 원효로3가 54-14",
        "address_name": ""
    },
    {
        "id": "ST-2436",
        "lat": 37.544987,
        "lng": 126.964302,
        "address": "서울특별시 용산구 청파로47길 99",
        "address_name": ""
    },
    {
        "id": "ST-2435",
        "lat": 37.476048,
        "lng": 126.845016,
        "address": "서울특별시 구로구 천왕동 63-5",
        "address_name": ""
    },
    {
        "id": "ST-2434",
        "lat": 37.561573,
        "lng": 126.968491,
        "address": "서울특별시 중구 의주로2가 16-6",
        "address_name": ""
    },
    {
        "id": "ST-2433",
        "lat": 37.56147,
        "lng": 126.968018,
        "address": "서울특별시 중구 중립동 340-1",
        "address_name": ""
    },
    {
        "id": "ST-2432",
        "lat": 37.560246,
        "lng": 126.968781,
        "address": "서울특별시 중구 중림동 373",
        "address_name": ""
    },
    {
        "id": "ST-2431",
        "lat": 37.568314,
        "lng": 127.00946,
        "address": "서울특별시 중구 을지로6가 18-169",
        "address_name": ""
    },
    {
        "id": "ST-2430",
        "lat": 37.556644,
        "lng": 126.97364,
        "address": "서울특별시 중구 남대문로5가 84-11",
        "address_name": ""
    },
    {
        "id": "ST-243",
        "lat": 37.561371,
        "lng": 127.06366,
        "address": "서울특별시 성동구 용답동 224-3",
        "address_name": "장안평역 8번 출구 앞"
    },
    {
        "id": "ST-2429",
        "lat": 37.51944,
        "lng": 126.902573,
        "address": "서울특별시 영등포구 영등포로34길 9",
        "address_name": ""
    },
    {
        "id": "ST-2428",
        "lat": 37.472881,
        "lng": 126.960037,
        "address": "서울특별시 관악구 낙성대로3길 37 관악구민종합체육센터",
        "address_name": ""
    },
    {
        "id": "ST-2427",
        "lat": 37.589836,
        "lng": 126.999344,
        "address": "서울특별시 종로구 혜화로 50",
        "address_name": ""
    },
    {
        "id": "ST-2426",
        "lat": 37.403549,
        "lng": 127.10611,
        "address": "경기 성남시 분당구 판교로 289",
        "address_name": "판교로"
    },
    {
        "id": "ST-2425",
        "lat": 37.599316,
        "lng": 126.907593,
        "address": "서울특별시 은평구 신사동 371-1",
        "address_name": ""
    },
    {
        "id": "ST-2424",
        "lat": 37.548836,
        "lng": 127.156174,
        "address": "서울특별시 강동구 서울 강동구 상일동 168",
        "address_name": ""
    },
    {
        "id": "ST-2423",
        "lat": 37.606049,
        "lng": 126.967636,
        "address": "서울특별시 종로구 평창문화로 59-2 구두수선",
        "address_name": ""
    },
    {
        "id": "ST-2422",
        "lat": 37.567616,
        "lng": 126.987244,
        "address": "서울특별시 중구 삼일대로 363 장교빌딩",
        "address_name": ""
    },
    {
        "id": "ST-2421",
        "lat": 37.562099,
        "lng": 127.050766,
        "address": "서울특별시 성동구 살곶이길 159",
        "address_name": ""
    },
    {
        "id": "ST-2420",
        "lat": 37.561192,
        "lng": 127.049683,
        "address": "서울특별시 성동구 사근동 241-1",
        "address_name": ""
    },
    {
        "id": "ST-242",
        "lat": 37.563511,
        "lng": 127.056725,
        "address": "서울특별시 성동구 용답동 224-1",
        "address_name": "용답토속공원 앞"
    },
    {
        "id": "ST-2419",
        "lat": 37.55135,
        "lng": 126.824936,
        "address": "서울특별시 강서구 내발산동 751-6",
        "address_name": ""
    },
    {
        "id": "ST-2418",
        "lat": 37.582314,
        "lng": 127.047646,
        "address": "서울특별시 동대문구 왕산로 225 미주상가",
        "address_name": ""
    },
    {
        "id": "ST-2417",
        "lat": 37.467384,
        "lng": 127.041458,
        "address": "서울특별시 서초구 양재동 327-22",
        "address_name": ""
    },
    {
        "id": "ST-2416",
        "lat": 37.459248,
        "lng": 127.023903,
        "address": "서울특별시 서초구 양재대로2길 33 엘에이치서초4단지",
        "address_name": ""
    },
    {
        "id": "ST-2415",
        "lat": 37.508476,
        "lng": 127.016762,
        "address": "서울특별시 서초구 반포동 28-4",
        "address_name": ""
    },
    {
        "id": "ST-2414",
        "lat": 37.518322,
        "lng": 127.014809,
        "address": "서울특별시 서초구 잠원동 83",
        "address_name": ""
    },
    {
        "id": "ST-2413",
        "lat": 37.554733,
        "lng": 127.153,
        "address": "서울특별시 강동구 고덕로 240 신동아아파트",
        "address_name": ""
    },
    {
        "id": "ST-2412",
        "lat": 37.552559,
        "lng": 126.823112,
        "address": "서울특별시 강서구 내발산동 752-1",
        "address_name": ""
    },
    {
        "id": "ST-2411",
        "lat": 37.562092,
        "lng": 126.820969,
        "address": "서울특별시 강서구 마곡서1로 60",
        "address_name": ""
    },
    {
        "id": "ST-2410",
        "lat": 37.494167,
        "lng": 127.10453,
        "address": "서울특별시 송파구 양재대로 932 가락동 농수산물도매시장",
        "address_name": ""
    },
    {
        "id": "ST-241",
        "lat": 37.558052,
        "lng": 127.040352,
        "address": "서울특별시 성동구 행당동 20-2",
        "address_name": "한양대병원사거리"
    },
    {
        "id": "ST-2409",
        "lat": 37.495358,
        "lng": 127.115692,
        "address": "서울특별시 송파구 중대로 55-2 가로판매대",
        "address_name": ""
    },
    {
        "id": "ST-2408",
        "lat": 37.552372,
        "lng": 127.07354,
        "address": "서울특별시 광진구 군자로 114 세종초등학교",
        "address_name": ""
    },
    {
        "id": "ST-2407",
        "lat": 37.542465,
        "lng": 127.094231,
        "address": "서울특별시 광진구 구의동 201-2",
        "address_name": ""
    },
    {
        "id": "ST-2406",
        "lat": 37.608665,
        "lng": 127.03627,
        "address": "서울특별시 성북구 하월곡동 225-5",
        "address_name": ""
    },
    {
        "id": "ST-2405",
        "lat": 37.616699,
        "lng": 127.030495,
        "address": "서울특별시 강북구 미아동 98-5",
        "address_name": ""
    },
    {
        "id": "ST-2404",
        "lat": 37.465408,
        "lng": 127.043777,
        "address": "서울특별시 서초구 헌릉로 7 외국기업창업지원연구센터",
        "address_name": ""
    },
    {
        "id": "ST-2403",
        "lat": 37.616665,
        "lng": 127.02211,
        "address": "서울특별시 강북구 삼양로24길 19 현대성우아파트",
        "address_name": ""
    },
    {
        "id": "ST-2402",
        "lat": 37.664463,
        "lng": 127.011841,
        "address": "서울특별시 강북구 우이동 207-14",
        "address_name": ""
    },
    {
        "id": "ST-2401",
        "lat": 37.626732,
        "lng": 127.038773,
        "address": "서울특별시 강북구 오현로20길 46",
        "address_name": ""
    },
    {
        "id": "ST-2400",
        "lat": 37.622704,
        "lng": 127.027367,
        "address": "서울특별시 강북구 도봉로 155 서울민병원",
        "address_name": ""
    },
    {
        "id": "ST-240",
        "lat": 37.5522,
        "lng": 127.025055,
        "address": "서울특별시 성동구 금호동2가 1220-1",
        "address_name": "래미안금호하이리버 아파트 102동 옆"
    },
    {
        "id": "ST-24",
        "lat": 37.547459,
        "lng": 126.938377,
        "address": "서울특별시 마포구 독막로 223-1",
        "address_name": "50-2"
    },
    {
        "id": "ST-2399",
        "lat": 37.572044,
        "lng": 126.844002,
        "address": "서울특별시 강서구 강서로 532 동신아파트.대아아파트",
        "address_name": ""
    },
    {
        "id": "ST-2398",
        "lat": 37.515156,
        "lng": 126.87249,
        "address": "서울특별시 양천구 신정동 332-2",
        "address_name": ""
    },
    {
        "id": "ST-2397",
        "lat": 37.514664,
        "lng": 126.871941,
        "address": "서울특별시 양천구 목동동로 130 목동신시가지아파트14단지",
        "address_name": ""
    },
    {
        "id": "ST-2396",
        "lat": 37.515842,
        "lng": 126.864113,
        "address": "서울특별시 양천구 목동동로 81 해누리타운",
        "address_name": ""
    },
    {
        "id": "ST-2395",
        "lat": 37.516865,
        "lng": 126.862961,
        "address": "서울특별시 양천구 신정동 322-4",
        "address_name": ""
    },
    {
        "id": "ST-2394",
        "lat": 37.48122,
        "lng": 126.951576,
        "address": "서울특별시 관악구 남부순환로 1812-2",
        "address_name": ""
    },
    {
        "id": "ST-2393",
        "lat": 37.476627,
        "lng": 126.943642,
        "address": "서울특별시 관악구 청룡16길 25 서울영락고등학교. 영락의료과학고등학교",
        "address_name": ""
    },
    {
        "id": "ST-2392",
        "lat": 37.470459,
        "lng": 126.93866,
        "address": "서울특별시 관악구 신림로 97 밀라트",
        "address_name": ""
    },
    {
        "id": "ST-2391",
        "lat": 37.491226,
        "lng": 126.956078,
        "address": "서울특별시 관악구 봉천동 7-17",
        "address_name": ""
    },
    {
        "id": "ST-2390",
        "lat": 37.462147,
        "lng": 126.931778,
        "address": "서울특별시 관악구 밤골길 12",
        "address_name": ""
    },
    {
        "id": "ST-239",
        "lat": 37.543663,
        "lng": 127.014061,
        "address": "서울특별시 성동구 옥수동 산5-148",
        "address_name": "옥수동성당 옆"
    },
    {
        "id": "ST-2389",
        "lat": 37.476776,
        "lng": 126.964867,
        "address": "서울특별시 관악구 봉천동 1693-57",
        "address_name": ""
    },
    {
        "id": "ST-2388",
        "lat": 37.477753,
        "lng": 126.962364,
        "address": "서울특별시 관악구 남부순환로 1928",
        "address_name": ""
    },
    {
        "id": "ST-2387",
        "lat": 37.476006,
        "lng": 126.958908,
        "address": "서울특별시 관악구 봉천동 244-1",
        "address_name": ""
    },
    {
        "id": "ST-2386",
        "lat": 37.473835,
        "lng": 126.933784,
        "address": "서울특별시 관악구 신림동 808-1",
        "address_name": ""
    },
    {
        "id": "ST-2385",
        "lat": 37.476967,
        "lng": 126.936905,
        "address": "서울특별시 관악구 신림동 808-133",
        "address_name": ""
    },
    {
        "id": "ST-2384",
        "lat": 37.468567,
        "lng": 126.946754,
        "address": "서울특별시 관악구 신림동 138-2",
        "address_name": ""
    },
    {
        "id": "ST-2383",
        "lat": 37.478771,
        "lng": 126.958694,
        "address": "서울특별시 관악구 남부순환로 1884",
        "address_name": ""
    },
    {
        "id": "ST-2382",
        "lat": 37.479465,
        "lng": 126.956932,
        "address": "서울특별시 관악구 남부순환로 1868",
        "address_name": ""
    },
    {
        "id": "ST-2381",
        "lat": 37.484177,
        "lng": 126.937111,
        "address": "서울특별시 관악구 남부순환로 1680",
        "address_name": ""
    },
    {
        "id": "ST-2380",
        "lat": 37.483311,
        "lng": 126.939026,
        "address": "서울특별시 관악구 남부순환로 1700",
        "address_name": ""
    },
    {
        "id": "ST-238",
        "lat": 37.548641,
        "lng": 127.016426,
        "address": "서울특별시 성동구 금호동3가 1575-3",
        "address_name": "금호역 1번출구 앞"
    },
    {
        "id": "ST-2379",
        "lat": 37.484646,
        "lng": 126.934509,
        "address": "서울특별시 관악구 남부순환로 1654 은천교회",
        "address_name": ""
    },
    {
        "id": "ST-2378",
        "lat": 37.48365,
        "lng": 126.926498,
        "address": "서울특별시 관악구 신림동 1642-7",
        "address_name": ""
    },
    {
        "id": "ST-2377",
        "lat": 37.482906,
        "lng": 126.921455,
        "address": "서울특별시 관악구 남부순환로 1538",
        "address_name": ""
    },
    {
        "id": "ST-2376",
        "lat": 37.48019,
        "lng": 126.904449,
        "address": "서울특별시 관악구 남부순환로 1383-2",
        "address_name": ""
    },
    {
        "id": "ST-2375",
        "lat": 37.470688,
        "lng": 126.936485,
        "address": "서울 관악구 신림로 115",
        "address_name": ""
    },
    {
        "id": "ST-2374",
        "lat": 37.483688,
        "lng": 126.939156,
        "address": "서울특별시 관악구 남부순환로 1721",
        "address_name": ""
    },
    {
        "id": "ST-2373",
        "lat": 37.482754,
        "lng": 126.941406,
        "address": "서울특별시 관악구 남부순환로 1719 삼성전자디지털센타",
        "address_name": ""
    },
    {
        "id": "ST-2372",
        "lat": 37.482533,
        "lng": 126.953323,
        "address": "서울특별시 관악구 봉천동 859-9",
        "address_name": ""
    },
    {
        "id": "ST-2371",
        "lat": 37.486736,
        "lng": 126.947517,
        "address": "서울특별시 관악구 은천로 110 더블유에스타워",
        "address_name": ""
    },
    {
        "id": "ST-2370",
        "lat": 37.478821,
        "lng": 126.95961,
        "address": "서울특별시 관악구 봉천동 1693-38",
        "address_name": ""
    },
    {
        "id": "ST-237",
        "lat": 37.561447,
        "lng": 127.03492,
        "address": "서울특별시 성동구 행당동 188-9",
        "address_name": "왕십리역 11번 출구 앞"
    },
    {
        "id": "ST-2369",
        "lat": 37.502514,
        "lng": 126.940651,
        "address": "서울특별시 동작구 장승배기로10가길 45 모던힐타운",
        "address_name": ""
    },
    {
        "id": "ST-2368",
        "lat": 37.491501,
        "lng": 126.982407,
        "address": "서울특별시 동작구 사당동 산1-13",
        "address_name": ""
    },
    {
        "id": "ST-2367",
        "lat": 37.495506,
        "lng": 126.956375,
        "address": "서울특별시 동작구 상도로 369 숭실대학교",
        "address_name": ""
    },
    {
        "id": "ST-2366",
        "lat": 37.503212,
        "lng": 126.954597,
        "address": "서울특별시 동작구 상도로53길 70 상도에스에이치빌",
        "address_name": ""
    },
    {
        "id": "ST-2365",
        "lat": 37.503113,
        "lng": 126.964714,
        "address": "서울특별시 동작구 흑석한강로 27 흑석한강푸르지오",
        "address_name": ""
    },
    {
        "id": "ST-2364",
        "lat": 37.484703,
        "lng": 126.980591,
        "address": "서울특별시 동작구 사당로 300 이수자이",
        "address_name": ""
    },
    {
        "id": "ST-2363",
        "lat": 37.48378,
        "lng": 126.977921,
        "address": "서울특별시 동작구 사당로 272 삼보빌딩",
        "address_name": ""
    },
    {
        "id": "ST-2362",
        "lat": 37.479107,
        "lng": 126.981506,
        "address": "서울특별시 동작구 동작대로 43-2 구두수선대",
        "address_name": ""
    },
    {
        "id": "ST-2361",
        "lat": 37.500248,
        "lng": 126.94973,
        "address": "서울특별시 동작구 상도동 415-1",
        "address_name": ""
    },
    {
        "id": "ST-2360",
        "lat": 37.50761,
        "lng": 126.929695,
        "address": "서울특별시 동작구 대방동 20-124",
        "address_name": ""
    },
    {
        "id": "ST-236",
        "lat": 37.563858,
        "lng": 127.030319,
        "address": "서울특별시 성동구 하왕십리동 960-3",
        "address_name": "상왕십리역 4번 출구 앞"
    },
    {
        "id": "ST-2359",
        "lat": 37.487122,
        "lng": 126.974358,
        "address": "서울특별시 동작구 사당동 164-72",
        "address_name": ""
    },
    {
        "id": "ST-2358",
        "lat": 37.502743,
        "lng": 126.921577,
        "address": "서울특별시 동작구 대방동 466-45",
        "address_name": ""
    },
    {
        "id": "ST-2357",
        "lat": 37.504562,
        "lng": 126.946785,
        "address": "서울특별시 동작구 만양로 6 e편한세상 상도 노빌리티",
        "address_name": ""
    },
    {
        "id": "ST-2356",
        "lat": 37.504704,
        "lng": 126.960732,
        "address": "서울특별시 동작구 흑석동 340-10",
        "address_name": ""
    },
    {
        "id": "ST-2355",
        "lat": 37.484608,
        "lng": 126.981796,
        "address": "서울특별시 동작구 동작대로 89 골든시네마타워",
        "address_name": ""
    },
    {
        "id": "ST-2354",
        "lat": 37.513062,
        "lng": 126.929512,
        "address": "서울특별시 동작구 알마타길 37 대방1차e-편한세상",
        "address_name": ""
    },
    {
        "id": "ST-2353",
        "lat": 37.512135,
        "lng": 126.925438,
        "address": "서울 동작구 대방동 341-12",
        "address_name": ""
    },
    {
        "id": "ST-2352",
        "lat": 37.506672,
        "lng": 126.957779,
        "address": "서울특별시 동작구 흑석로 84 중앙대학교",
        "address_name": ""
    },
    {
        "id": "ST-2351",
        "lat": 37.510838,
        "lng": 126.961632,
        "address": "서울특별시 동작구 흑석동 143-135",
        "address_name": ""
    },
    {
        "id": "ST-2350",
        "lat": 37.511936,
        "lng": 126.954163,
        "address": "서울특별시 동작구 노량진로 250",
        "address_name": ""
    },
    {
        "id": "ST-235",
        "lat": 37.566994,
        "lng": 127.029915,
        "address": "서울특별시 성동구 홍익동 590",
        "address_name": "양지사거리"
    },
    {
        "id": "ST-2349",
        "lat": 37.513577,
        "lng": 126.955551,
        "address": "서울특별시 동작구 본동 258-49",
        "address_name": ""
    },
    {
        "id": "ST-2348",
        "lat": 37.510567,
        "lng": 126.92485,
        "address": "서울특별시 동작구 알마타길 6 파밀리에 하늘마루",
        "address_name": ""
    },
    {
        "id": "ST-2347",
        "lat": 37.513165,
        "lng": 126.937058,
        "address": "서울특별시 동작구 노량진로 100 기독교TV멀티미디어센터",
        "address_name": ""
    },
    {
        "id": "ST-2346",
        "lat": 37.486935,
        "lng": 126.907562,
        "address": "서울특별시 동작구 신대방1가길 38 동작상떼빌아파트",
        "address_name": ""
    },
    {
        "id": "ST-2345",
        "lat": 37.492287,
        "lng": 126.909546,
        "address": "서울특별시 동작구 여의대방로 22 우성아파트",
        "address_name": ""
    },
    {
        "id": "ST-2344",
        "lat": 37.553799,
        "lng": 127.042137,
        "address": "서울특별시 성동구 행당동 67-1",
        "address_name": ""
    },
    {
        "id": "ST-2343",
        "lat": 37.559269,
        "lng": 127.038399,
        "address": "서울특별시 성동구 왕십리로 278-17 행당동삼부아파트상가",
        "address_name": ""
    },
    {
        "id": "ST-2342",
        "lat": 37.563709,
        "lng": 127.05645,
        "address": "서울특별시 성동구 천호대로78길 9",
        "address_name": ""
    },
    {
        "id": "ST-2341",
        "lat": 37.54591,
        "lng": 127.044601,
        "address": "서울특별시 성동구 성수동1가 685-632",
        "address_name": ""
    },
    {
        "id": "ST-2340",
        "lat": 37.563396,
        "lng": 127.04187,
        "address": "서울특별시 성동구 마장동 336-11",
        "address_name": ""
    },
    {
        "id": "ST-234",
        "lat": 37.571526,
        "lng": 127.035355,
        "address": "서울특별시 성동구 마장동 610",
        "address_name": "청계천 박물관 앞"
    },
    {
        "id": "ST-2339",
        "lat": 37.55653,
        "lng": 127.039131,
        "address": "서울특별시 성동구 행당동 379-1",
        "address_name": ""
    },
    {
        "id": "ST-2338",
        "lat": 37.556107,
        "lng": 127.019783,
        "address": "서울특별시 성동구 금호동2가 1-5",
        "address_name": ""
    },
    {
        "id": "ST-2337",
        "lat": 37.566818,
        "lng": 127.029152,
        "address": "서울특별시 성동구 왕십리로 410 센트라스",
        "address_name": ""
    },
    {
        "id": "ST-2336",
        "lat": 37.546951,
        "lng": 127.047562,
        "address": "서울특별시 성동구 뚝섬로1길 63 영창디지털타워",
        "address_name": ""
    },
    {
        "id": "ST-2335",
        "lat": 37.565979,
        "lng": 127.043114,
        "address": "서울특별시 성동구 마장로 302",
        "address_name": ""
    },
    {
        "id": "ST-2334",
        "lat": 37.541958,
        "lng": 127.04277,
        "address": "서울특별시 성동구 성수동1가 719",
        "address_name": ""
    },
    {
        "id": "ST-2333",
        "lat": 37.559799,
        "lng": 127.056328,
        "address": "서울특별시 성동구 자동차시장길 11 대승모터스",
        "address_name": ""
    },
    {
        "id": "ST-2332",
        "lat": 37.544041,
        "lng": 127.023201,
        "address": "서울특별시 성동구 금호로 15 서울숲푸르지오아파트",
        "address_name": ""
    },
    {
        "id": "ST-2331",
        "lat": 37.555141,
        "lng": 127.071106,
        "address": "서울특별시 성동구 동일로 265 건영아파트상가",
        "address_name": ""
    },
    {
        "id": "ST-2330",
        "lat": 37.546959,
        "lng": 127.047668,
        "address": "서울특별시 성동구 뚝섬로1길 63 영창디지털타워",
        "address_name": ""
    },
    {
        "id": "ST-233",
        "lat": 37.559967,
        "lng": 126.962463,
        "address": "서울특별시 서대문구 충정로3가 56-1",
        "address_name": "충정로역 7번출구 뒤"
    },
    {
        "id": "ST-2329",
        "lat": 37.564381,
        "lng": 127.02887,
        "address": "서울특별시 성동구 하왕십리동 903-1",
        "address_name": ""
    },
    {
        "id": "ST-2328",
        "lat": 37.555611,
        "lng": 127.043274,
        "address": "서울특별시 성동구 행당동 64",
        "address_name": ""
    },
    {
        "id": "ST-2327",
        "lat": 37.55658,
        "lng": 127.043358,
        "address": "서울특별시 성동구 행당동 33",
        "address_name": ""
    },
    {
        "id": "ST-2326",
        "lat": 37.554539,
        "lng": 127.043777,
        "address": "서울특별시 성동구 왕십리로 190-1 디자인노점",
        "address_name": ""
    },
    {
        "id": "ST-2325",
        "lat": 37.557713,
        "lng": 127.077271,
        "address": "서울특별시 광진구 군자동 473-26",
        "address_name": ""
    },
    {
        "id": "ST-2324",
        "lat": 37.544769,
        "lng": 127.103691,
        "address": "서울특별시 광진구 광장동 580-1",
        "address_name": ""
    },
    {
        "id": "ST-2323",
        "lat": 37.553551,
        "lng": 127.088852,
        "address": "서울특별시 광진구 천호대로 643 웨딩부띠크르블랑",
        "address_name": ""
    },
    {
        "id": "ST-2322",
        "lat": 37.549774,
        "lng": 127.090775,
        "address": "서울특별시 광진구 자양로 266",
        "address_name": ""
    },
    {
        "id": "ST-2321",
        "lat": 37.547989,
        "lng": 127.069504,
        "address": "서울특별시 광진구 화양동 18-39",
        "address_name": ""
    },
    {
        "id": "ST-2320",
        "lat": 37.54747,
        "lng": 127.073967,
        "address": "서울특별시 광진구 군자동 374-10",
        "address_name": ""
    },
    {
        "id": "ST-232",
        "lat": 37.568775,
        "lng": 126.915298,
        "address": "서울특별시 서대문구 수색로 27 가좌역",
        "address_name": ""
    },
    {
        "id": "ST-2319",
        "lat": 37.550426,
        "lng": 127.075836,
        "address": "서울특별시 광진구 능동로 209 세종대학교",
        "address_name": ""
    },
    {
        "id": "ST-2318",
        "lat": 37.54789,
        "lng": 127.067451,
        "address": "서울특별시 광진구 화양동 21-62",
        "address_name": ""
    },
    {
        "id": "ST-2317",
        "lat": 37.555008,
        "lng": 127.085815,
        "address": "서울특별시 광진구 천호대로 611",
        "address_name": ""
    },
    {
        "id": "ST-2316",
        "lat": 37.533386,
        "lng": 127.075569,
        "address": "서울특별시 광진구 자양동 580-10",
        "address_name": ""
    },
    {
        "id": "ST-2315",
        "lat": 37.538177,
        "lng": 127.090904,
        "address": "서울특별시 광진구 구의동 245-7",
        "address_name": ""
    },
    {
        "id": "ST-2314",
        "lat": 37.536575,
        "lng": 127.082581,
        "address": "서울특별시 광진구 아차산로 360 서원빌딩",
        "address_name": ""
    },
    {
        "id": "ST-2313",
        "lat": 37.541554,
        "lng": 127.095108,
        "address": "서울특별시 광진구 광나루로 604 진넥스 베르디엠",
        "address_name": ""
    },
    {
        "id": "ST-2312",
        "lat": 37.551338,
        "lng": 127.076714,
        "address": "서울특별시 광진구 능동 18",
        "address_name": ""
    },
    {
        "id": "ST-2311",
        "lat": 37.563145,
        "lng": 127.082619,
        "address": "서울특별시 광진구 중곡동 165-9",
        "address_name": ""
    },
    {
        "id": "ST-2310",
        "lat": 37.54435,
        "lng": 127.065407,
        "address": "서울특별시 광진구 화양동 24-33",
        "address_name": ""
    },
    {
        "id": "ST-231",
        "lat": 37.578068,
        "lng": 126.930885,
        "address": "서울특별시 서대문구 모래내로 286 홍은2공중화장실",
        "address_name": ""
    },
    {
        "id": "ST-2309",
        "lat": 37.538097,
        "lng": 127.08902,
        "address": "서울특별시 광진구 아차산로 417",
        "address_name": ""
    },
    {
        "id": "ST-2308",
        "lat": 37.539566,
        "lng": 127.072441,
        "address": "서울특별시 광진구 화양동 4-1",
        "address_name": ""
    },
    {
        "id": "ST-2307",
        "lat": 37.536903,
        "lng": 127.094009,
        "address": "서울특별시 광진구 강변역로 94-2 가로판매대 - 34",
        "address_name": ""
    },
    {
        "id": "ST-2306",
        "lat": 37.531631,
        "lng": 127.069771,
        "address": "서울특별시 광진구 뚝섬로36길 69",
        "address_name": ""
    },
    {
        "id": "ST-2305",
        "lat": 37.535072,
        "lng": 127.076111,
        "address": "서울특별시 광진구 자양동 712",
        "address_name": ""
    },
    {
        "id": "ST-2304",
        "lat": 37.536911,
        "lng": 127.094055,
        "address": "서울특별시 광진구 광나루로56길 86 구의공원 공중화장실",
        "address_name": ""
    },
    {
        "id": "ST-2303",
        "lat": 37.547073,
        "lng": 127.098289,
        "address": "서울특별시 광진구 구의동 175-1",
        "address_name": ""
    },
    {
        "id": "ST-2302",
        "lat": 37.5368,
        "lng": 127.090836,
        "address": "서울특별시 광진구 구의강변로3가길 33 구의7단지조합현대아파트",
        "address_name": ""
    },
    {
        "id": "ST-2301",
        "lat": 37.581112,
        "lng": 127.080101,
        "address": "서울특별시 중랑구 동일로 566 중랑경찰서용마지구대",
        "address_name": ""
    },
    {
        "id": "ST-2300",
        "lat": 37.581055,
        "lng": 127.082092,
        "address": "서울특별시 중랑구 사가정로 326 중랑구 실향민협의회",
        "address_name": ""
    },
    {
        "id": "ST-230",
        "lat": 37.564777,
        "lng": 126.966148,
        "address": "서울특별시 서대문구 충정로2가 138",
        "address_name": "서대문역 8번출구 앞"
    },
    {
        "id": "ST-23",
        "lat": 37.549767,
        "lng": 126.933174,
        "address": "서울특별시 마포구 창전로 76",
        "address_name": "100-18"
    },
    {
        "id": "ST-2299",
        "lat": 37.598328,
        "lng": 127.09227,
        "address": "서울특별시 중랑구 상봉동 500-1",
        "address_name": ""
    },
    {
        "id": "ST-2298",
        "lat": 37.575985,
        "lng": 127.079605,
        "address": "서울특별시 중랑구 동일로 501 면목삼익아파트",
        "address_name": ""
    },
    {
        "id": "ST-2297",
        "lat": 37.589794,
        "lng": 127.079857,
        "address": "서울특별시 중랑구 동일로 665 중목초등학교",
        "address_name": ""
    },
    {
        "id": "ST-2296",
        "lat": 37.5928,
        "lng": 127.080025,
        "address": "서울특별시 중랑구 상봉동 397-3",
        "address_name": ""
    },
    {
        "id": "ST-2295",
        "lat": 37.595814,
        "lng": 127.08284,
        "address": "서울특별시 중랑구 망우로 271 서울중랑우체국",
        "address_name": ""
    },
    {
        "id": "ST-2294",
        "lat": 37.594891,
        "lng": 127.074951,
        "address": "서울특별시 중랑구 중화동 321-129",
        "address_name": ""
    },
    {
        "id": "ST-2293",
        "lat": 37.604084,
        "lng": 127.079231,
        "address": "서울특별시 중랑구 동일로 824 신성빌딩",
        "address_name": ""
    },
    {
        "id": "ST-2292",
        "lat": 37.615353,
        "lng": 127.078491,
        "address": "서울특별시 중랑구 묵동 190-2",
        "address_name": ""
    },
    {
        "id": "ST-2291",
        "lat": 37.605202,
        "lng": 127.078583,
        "address": "서울특별시 중랑구 동일로 837 우리은행",
        "address_name": ""
    },
    {
        "id": "ST-2290",
        "lat": 37.609821,
        "lng": 127.078133,
        "address": "서울특별시 중랑구 동일로 890",
        "address_name": ""
    },
    {
        "id": "ST-229",
        "lat": 37.519951,
        "lng": 126.902451,
        "address": "서울 영등포구 영등포로34길 3",
        "address_name": "영등포로"
    },
    {
        "id": "ST-2289",
        "lat": 37.611477,
        "lng": 127.077393,
        "address": "서울특별시 중랑구 동일로 901 먹골역",
        "address_name": ""
    },
    {
        "id": "ST-2288",
        "lat": 37.613621,
        "lng": 127.101151,
        "address": "서울특별시 중랑구 신내동 353-2",
        "address_name": ""
    },
    {
        "id": "ST-2287",
        "lat": 37.618824,
        "lng": 127.08757,
        "address": "서울특별시 중랑구 신내로23길 9 묵동근생빌딩",
        "address_name": ""
    },
    {
        "id": "ST-2286",
        "lat": 37.613148,
        "lng": 127.105148,
        "address": "서울특별시 중랑구 신내동 63-8",
        "address_name": ""
    },
    {
        "id": "ST-2285",
        "lat": 37.603054,
        "lng": 127.079002,
        "address": "서울특별시 중랑구 동일로 815",
        "address_name": ""
    },
    {
        "id": "ST-2284",
        "lat": 37.574078,
        "lng": 127.085007,
        "address": "서울특별시 중랑구 면목로 238 중랑구민회관",
        "address_name": ""
    },
    {
        "id": "ST-2283",
        "lat": 37.593868,
        "lng": 127.076523,
        "address": "서울특별시 중랑구 망우로 214 우도빌딩",
        "address_name": ""
    },
    {
        "id": "ST-2282",
        "lat": 37.593853,
        "lng": 127.075073,
        "address": "서울특별시 중랑구 망우로 203 중화동주상복합",
        "address_name": ""
    },
    {
        "id": "ST-2281",
        "lat": 37.579838,
        "lng": 127.056374,
        "address": "서울특별시 동대문구 전농로 168 서울동부교육지원청",
        "address_name": ""
    },
    {
        "id": "ST-2280",
        "lat": 37.592384,
        "lng": 127.057411,
        "address": "서울특별시 동대문구 이문동 346-131",
        "address_name": ""
    },
    {
        "id": "ST-228",
        "lat": 37.564724,
        "lng": 126.967278,
        "address": "서울특별시 서대문구 미근동 317-1",
        "address_name": "임광빌딩 앞"
    },
    {
        "id": "ST-2279",
        "lat": 37.577877,
        "lng": 127.061684,
        "address": "서울특별시 동대문구 사가정로 150",
        "address_name": ""
    },
    {
        "id": "ST-2278",
        "lat": 37.576557,
        "lng": 127.07431,
        "address": "서울특별시 동대문구 장안벚꽃로1길 7 장안 힐스테이트",
        "address_name": ""
    },
    {
        "id": "ST-2277",
        "lat": 37.580151,
        "lng": 127.045799,
        "address": "서울특별시 동대문구 왕산로 202-1 가로판매대",
        "address_name": ""
    },
    {
        "id": "ST-2276",
        "lat": 37.581432,
        "lng": 127.035477,
        "address": "서울특별시 동대문구 제기동 891-2",
        "address_name": ""
    },
    {
        "id": "ST-2275",
        "lat": 37.572025,
        "lng": 127.077003,
        "address": "서울특별시 동대문구 장안동 481-3",
        "address_name": ""
    },
    {
        "id": "ST-2274",
        "lat": 37.586552,
        "lng": 127.033142,
        "address": "서울특별시 성북구 안암동5가 40-11",
        "address_name": ""
    },
    {
        "id": "ST-2273",
        "lat": 37.58408,
        "lng": 127.031036,
        "address": "서울특별시 동대문구 약령시로 25 안암골 벽산아파트",
        "address_name": ""
    },
    {
        "id": "ST-2272",
        "lat": 37.578751,
        "lng": 127.024025,
        "address": "서울특별시 동대문구 안암로 6 대광중고등학교",
        "address_name": ""
    },
    {
        "id": "ST-2271",
        "lat": 37.577343,
        "lng": 127.023376,
        "address": "서울특별시 동대문구 신설동 81-197",
        "address_name": ""
    },
    {
        "id": "ST-2270",
        "lat": 37.589687,
        "lng": 127.061409,
        "address": "서울특별시 동대문구 망우로 74",
        "address_name": ""
    },
    {
        "id": "ST-227",
        "lat": 37.573112,
        "lng": 126.922447,
        "address": "서울특별시 서대문구 남가좌동 124",
        "address_name": "가재울 뉴타운 주유소 옆"
    },
    {
        "id": "ST-2269",
        "lat": 37.572147,
        "lng": 127.044609,
        "address": "서울특별시 동대문구 서울시립대로 14 청계한신휴플러스",
        "address_name": ""
    },
    {
        "id": "ST-2268",
        "lat": 37.567997,
        "lng": 127.068779,
        "address": "서울특별시 동대문구 장한로 79",
        "address_name": ""
    },
    {
        "id": "ST-2267",
        "lat": 37.586594,
        "lng": 127.046997,
        "address": "서울특별시 동대문구 청량리동 49",
        "address_name": ""
    },
    {
        "id": "ST-2266",
        "lat": 37.603622,
        "lng": 127.070831,
        "address": "서울특별시 동대문구 한천로58길 151 이문동대성유니드아파트",
        "address_name": ""
    },
    {
        "id": "ST-2265",
        "lat": 37.599606,
        "lng": 127.068642,
        "address": "서울특별시 동대문구 한천로58길 47 쌍용아파트",
        "address_name": ""
    },
    {
        "id": "ST-2264",
        "lat": 37.599968,
        "lng": 126.915726,
        "address": "서울특별시 은평구 연서로 9 센타폴리스",
        "address_name": ""
    },
    {
        "id": "ST-2263",
        "lat": 37.631409,
        "lng": 126.925407,
        "address": "서울특별시 은평구 진관1로 52",
        "address_name": ""
    },
    {
        "id": "ST-2262",
        "lat": 37.610508,
        "lng": 126.938538,
        "address": "서울특별시 은평구 불광동 2-1",
        "address_name": ""
    },
    {
        "id": "ST-2261",
        "lat": 37.630287,
        "lng": 126.919563,
        "address": "서울특별시 은평구 진관동 235-2",
        "address_name": ""
    },
    {
        "id": "ST-2260",
        "lat": 37.658428,
        "lng": 126.94606,
        "address": "서울특별시 은평구 진관동 289",
        "address_name": ""
    },
    {
        "id": "ST-226",
        "lat": 37.573002,
        "lng": 126.907799,
        "address": "서울특별시 서대문구 북가좌동 400",
        "address_name": "북가좌 삼거리"
    },
    {
        "id": "ST-2259",
        "lat": 37.656769,
        "lng": 126.942009,
        "address": "서울특별시 은평구 진관동 298-2",
        "address_name": ""
    },
    {
        "id": "ST-2258",
        "lat": 37.620831,
        "lng": 126.920265,
        "address": "서울특별시 은평구 불광동 484-81",
        "address_name": ""
    },
    {
        "id": "ST-2257",
        "lat": 37.591812,
        "lng": 126.914833,
        "address": "서울특별시 은평구 가좌로 255",
        "address_name": ""
    },
    {
        "id": "ST-2256",
        "lat": 37.634254,
        "lng": 126.927193,
        "address": "서울특별시 은평구 진관동 81-2",
        "address_name": ""
    },
    {
        "id": "ST-2255",
        "lat": 37.62204,
        "lng": 126.92701,
        "address": "서울특별시 은평구 연서로 298",
        "address_name": ""
    },
    {
        "id": "ST-2254",
        "lat": 37.614403,
        "lng": 126.926796,
        "address": "서울특별시 은평구 통일로 780 미성아파트",
        "address_name": ""
    },
    {
        "id": "ST-2253",
        "lat": 37.601192,
        "lng": 126.926384,
        "address": "서울특별시 은평구 은평로 170 상현빌딩",
        "address_name": ""
    },
    {
        "id": "ST-2252",
        "lat": 37.59581,
        "lng": 126.910263,
        "address": "서울특별시 은평구 가좌로 316 상신교회",
        "address_name": ""
    },
    {
        "id": "ST-2251",
        "lat": 37.630039,
        "lng": 126.919037,
        "address": "서울특별시 은평구 진관동 산110-28",
        "address_name": ""
    },
    {
        "id": "ST-2250",
        "lat": 37.604126,
        "lng": 126.925087,
        "address": "서울특별시 은평구 녹번동 81-27",
        "address_name": ""
    },
    {
        "id": "ST-225",
        "lat": 37.566212,
        "lng": 126.896179,
        "address": "서울특별시 서대문구 남가좌동 185-21",
        "address_name": "남가좌동 시장삼거리"
    },
    {
        "id": "ST-2249",
        "lat": 37.635151,
        "lng": 126.920479,
        "address": "서울특별시 은평구 진관2로 29-8 서울은평우체국",
        "address_name": ""
    },
    {
        "id": "ST-2248",
        "lat": 37.583332,
        "lng": 126.893761,
        "address": "서울특별시 은평구 수색동 387-3",
        "address_name": ""
    },
    {
        "id": "ST-2247",
        "lat": 37.591862,
        "lng": 126.906082,
        "address": "서울특별시 은평구 신사동 178-9",
        "address_name": ""
    },
    {
        "id": "ST-2246",
        "lat": 37.601009,
        "lng": 126.935928,
        "address": "서울특별시 은평구 통일로 602-1 지하철3호선 녹번역",
        "address_name": ""
    },
    {
        "id": "ST-2245",
        "lat": 37.633102,
        "lng": 126.931503,
        "address": "서울특별시 은평구 진관동 148-31",
        "address_name": ""
    },
    {
        "id": "ST-2244",
        "lat": 37.643509,
        "lng": 126.924103,
        "address": "서울특별시 은평구 진관4로 26 진관고등학교",
        "address_name": ""
    },
    {
        "id": "ST-2243",
        "lat": 37.590363,
        "lng": 126.923012,
        "address": "서울특별시 은평구 백련산로 38 백련산 힐스테이트 2차",
        "address_name": ""
    },
    {
        "id": "ST-2242",
        "lat": 37.62672,
        "lng": 126.929016,
        "address": "서울특별시 은평구 불광동 70-1",
        "address_name": ""
    },
    {
        "id": "ST-2241",
        "lat": 37.637348,
        "lng": 126.935844,
        "address": "서울특별시 은평구 진관동 136-45",
        "address_name": ""
    },
    {
        "id": "ST-2240",
        "lat": 37.517319,
        "lng": 126.958298,
        "address": "서울특별시 용산구 이촌동 304-11",
        "address_name": ""
    },
    {
        "id": "ST-224",
        "lat": 37.57946,
        "lng": 126.91713,
        "address": "서울특별시 서대문구 북가좌동 70-119",
        "address_name": "연가초등학교 옆"
    },
    {
        "id": "ST-2239",
        "lat": 37.517296,
        "lng": 126.959145,
        "address": "서울특별시 용산구 이촌동 303-8",
        "address_name": ""
    },
    {
        "id": "ST-2238",
        "lat": 37.612103,
        "lng": 127.036591,
        "address": "서울특별시 성북구 오패산로 90 래미안월곡아파트",
        "address_name": ""
    },
    {
        "id": "ST-2237",
        "lat": 37.618443,
        "lng": 127.051453,
        "address": "서울특별시 성북구 장위동 201-6",
        "address_name": ""
    },
    {
        "id": "ST-2236",
        "lat": 37.618179,
        "lng": 127.051834,
        "address": "서울특별시 성북구 장위동 143-12",
        "address_name": ""
    },
    {
        "id": "ST-2235",
        "lat": 37.602417,
        "lng": 127.019714,
        "address": "서울특별시 성북구 정릉로 243",
        "address_name": ""
    },
    {
        "id": "ST-2234",
        "lat": 37.598026,
        "lng": 127.021408,
        "address": "서울특별시 성북구 돈암동 51-10",
        "address_name": ""
    },
    {
        "id": "ST-2233",
        "lat": 37.597099,
        "lng": 127.022629,
        "address": "서울특별시 성북구 돈암동 632-6",
        "address_name": ""
    },
    {
        "id": "ST-2232",
        "lat": 37.617012,
        "lng": 127.056168,
        "address": "서울특별시 성북구 장위동 322-8",
        "address_name": ""
    },
    {
        "id": "ST-2231",
        "lat": 37.606461,
        "lng": 127.061623,
        "address": "서울특별시 성북구 석관동 323-2",
        "address_name": ""
    },
    {
        "id": "ST-2230",
        "lat": 37.586121,
        "lng": 127.027611,
        "address": "서울특별시 성북구 고려대로 76",
        "address_name": ""
    },
    {
        "id": "ST-223",
        "lat": 37.573818,
        "lng": 126.919235,
        "address": "서울특별시 서대문구 남가좌동 385-16",
        "address_name": ""
    },
    {
        "id": "ST-2229",
        "lat": 37.590881,
        "lng": 127.011703,
        "address": "서울특별시 성북구 동소문동3가 66-1",
        "address_name": ""
    },
    {
        "id": "ST-2228",
        "lat": 37.603909,
        "lng": 127.025017,
        "address": "서울 성북구 동소문로 258",
        "address_name": ""
    },
    {
        "id": "ST-2227",
        "lat": 37.594158,
        "lng": 127.018967,
        "address": "서울특별시 성북구 동소문로 130",
        "address_name": ""
    },
    {
        "id": "ST-2226",
        "lat": 37.592365,
        "lng": 127.016289,
        "address": "서울특별시 성북구 동소문로 98 제일은행",
        "address_name": ""
    },
    {
        "id": "ST-2225",
        "lat": 37.592827,
        "lng": 127.016289,
        "address": "서울특별시 성북구 동소문동6가 140-5",
        "address_name": ""
    },
    {
        "id": "ST-2224",
        "lat": 37.591095,
        "lng": 127.003777,
        "address": "서울특별시 성북구 성북동 176-11",
        "address_name": ""
    },
    {
        "id": "ST-2223",
        "lat": 37.614784,
        "lng": 127.067001,
        "address": "서울특별시 성북구 석관동 375-97",
        "address_name": ""
    },
    {
        "id": "ST-2222",
        "lat": 37.601086,
        "lng": 127.041237,
        "address": "서울특별시 성북구 하월곡동 96-248",
        "address_name": ""
    },
    {
        "id": "ST-2221",
        "lat": 37.60936,
        "lng": 127.018173,
        "address": "서울특별시 성북구 길음로13길 39 길음뉴타운",
        "address_name": ""
    },
    {
        "id": "ST-2220",
        "lat": 37.61219,
        "lng": 127.01622,
        "address": "서울특별시 성북구 길음로 119 길음뉴타운",
        "address_name": ""
    },
    {
        "id": "ST-222",
        "lat": 37.575138,
        "lng": 126.91394,
        "address": "서울특별시 서대문구 북가좌동 470-1",
        "address_name": "모래내 우체국"
    },
    {
        "id": "ST-2219",
        "lat": 37.561317,
        "lng": 126.966583,
        "address": "서울특별시 서대문구 서소문로 45 SK리쳄블",
        "address_name": ""
    },
    {
        "id": "ST-2218",
        "lat": 37.557114,
        "lng": 126.948814,
        "address": "서울특별시 서대문구 신촌로 185-2",
        "address_name": ""
    },
    {
        "id": "ST-2217",
        "lat": 37.591862,
        "lng": 126.944214,
        "address": "서울특별시 서대문구 홍제동 295-33",
        "address_name": ""
    },
    {
        "id": "ST-2216",
        "lat": 37.572159,
        "lng": 126.921188,
        "address": "서울특별시 서대문구 남가좌동 385-7",
        "address_name": ""
    },
    {
        "id": "ST-2215",
        "lat": 37.574562,
        "lng": 126.917992,
        "address": "서울특별시 서대문구 가재울미래로 2 DMC파크뷰자이",
        "address_name": ""
    },
    {
        "id": "ST-2214",
        "lat": 37.576263,
        "lng": 126.911324,
        "address": "서울특별시 서대문구 수색로 100 DMC래미안e편한세상",
        "address_name": ""
    },
    {
        "id": "ST-2213",
        "lat": 37.581318,
        "lng": 126.935997,
        "address": "서울특별시 서대문구 홍은동 274-18",
        "address_name": ""
    },
    {
        "id": "ST-2212",
        "lat": 37.583336,
        "lng": 126.936287,
        "address": "서울특별시 서대문구 홍은동 424-1",
        "address_name": ""
    },
    {
        "id": "ST-2211",
        "lat": 37.583344,
        "lng": 126.922745,
        "address": "서울특별시 서대문구 남가좌동 3-91",
        "address_name": ""
    },
    {
        "id": "ST-2210",
        "lat": 37.575642,
        "lng": 126.927826,
        "address": "서울특별시 서대문구 연희동 747-3",
        "address_name": ""
    },
    {
        "id": "ST-221",
        "lat": 37.574478,
        "lng": 126.910049,
        "address": "서울특별시 서대문구 북가좌동 477-1",
        "address_name": "북가좌1동 주민센터"
    },
    {
        "id": "ST-2209",
        "lat": 37.578121,
        "lng": 126.921753,
        "address": "서울특별시 서대문구 남가좌동 388-3",
        "address_name": ""
    },
    {
        "id": "ST-2208",
        "lat": 37.572388,
        "lng": 126.915108,
        "address": "서울특별시 서대문구 가재울미래로 2 DMC파크뷰자이",
        "address_name": ""
    },
    {
        "id": "ST-2207",
        "lat": 37.574284,
        "lng": 126.906464,
        "address": "서울특별시 서대문구 북가좌동 474-2",
        "address_name": ""
    },
    {
        "id": "ST-2206",
        "lat": 37.570652,
        "lng": 126.912987,
        "address": "서울특별시 서대문구 북가좌동 487-1",
        "address_name": ""
    },
    {
        "id": "ST-2205",
        "lat": 37.569836,
        "lng": 126.918091,
        "address": "서울특별시 서대문구 남가좌동 105-4",
        "address_name": ""
    },
    {
        "id": "ST-2204",
        "lat": 37.565197,
        "lng": 126.929855,
        "address": "서울특별시 서대문구 연희로 78 SK삼보주유소",
        "address_name": ""
    },
    {
        "id": "ST-2203",
        "lat": 37.560265,
        "lng": 126.936455,
        "address": "서울특별시 서대문구 신촌동 116-63",
        "address_name": ""
    },
    {
        "id": "ST-2202",
        "lat": 37.564068,
        "lng": 126.945328,
        "address": "서울특별시 서대문구 성산로 520 이화여자대학교 부속 중학교",
        "address_name": ""
    },
    {
        "id": "ST-2201",
        "lat": 37.555504,
        "lng": 126.937202,
        "address": "서울특별시 서대문구 신촌로 103-2",
        "address_name": ""
    },
    {
        "id": "ST-2200",
        "lat": 37.561455,
        "lng": 126.95575,
        "address": "서울특별시 서대문구 북아현동 1016-2",
        "address_name": ""
    },
    {
        "id": "ST-220",
        "lat": 37.583698,
        "lng": 126.924965,
        "address": "서울특별시 서대문구 홍은동 산25-3",
        "address_name": "명지전문대학교 정문 앞"
    },
    {
        "id": "ST-22",
        "lat": 37.545242,
        "lng": 126.934113,
        "address": "서울특별시 마포구 토정로 211",
        "address_name": "371-11"
    },
    {
        "id": "ST-2199",
        "lat": 37.572205,
        "lng": 126.959747,
        "address": "서울특별시 서대문구 현저동 941",
        "address_name": ""
    },
    {
        "id": "ST-2198",
        "lat": 37.560463,
        "lng": 126.965523,
        "address": "서울특별시 서대문구 합동 31-16",
        "address_name": ""
    },
    {
        "id": "ST-2197",
        "lat": 37.57386,
        "lng": 126.958298,
        "address": "서울특별시 서대문구 통일로 247 독립문역",
        "address_name": ""
    },
    {
        "id": "ST-2196",
        "lat": 37.582211,
        "lng": 126.950165,
        "address": "서울특별시 서대문구 통일로 357 무악재한화아파트",
        "address_name": ""
    },
    {
        "id": "ST-2195",
        "lat": 37.589283,
        "lng": 126.936943,
        "address": "서울특별시 서대문구 연희로41길 4 현대상가",
        "address_name": ""
    },
    {
        "id": "ST-2194",
        "lat": 37.592934,
        "lng": 126.941292,
        "address": "서울특별시 서대문구 홍은동 464-7",
        "address_name": ""
    },
    {
        "id": "ST-2193",
        "lat": 37.598057,
        "lng": 126.949249,
        "address": "서울특별시 서대문구 포방터길 28 홍성교회",
        "address_name": ""
    },
    {
        "id": "ST-2192",
        "lat": 37.53722,
        "lng": 126.965019,
        "address": "서울특별시 용산구 원효로 208",
        "address_name": ""
    },
    {
        "id": "ST-2191",
        "lat": 37.519909,
        "lng": 126.989235,
        "address": "서울특별시 용산구 서빙고동 241-37",
        "address_name": ""
    },
    {
        "id": "ST-2190",
        "lat": 37.551548,
        "lng": 126.97686,
        "address": "서울특별시 용산구 후암로 65 브라운스톤 남산아파트",
        "address_name": ""
    },
    {
        "id": "ST-219",
        "lat": 37.565269,
        "lng": 126.946243,
        "address": "서울특별시 서대문구 대신동 143-1",
        "address_name": "봉원고가차도 밑"
    },
    {
        "id": "ST-2189",
        "lat": 37.540794,
        "lng": 126.997849,
        "address": "서울특별시 용산구 한남동 산10-138",
        "address_name": ""
    },
    {
        "id": "ST-2188",
        "lat": 37.535141,
        "lng": 127.006004,
        "address": "서울특별시 용산구 한남동 704-11",
        "address_name": ""
    },
    {
        "id": "ST-2187",
        "lat": 37.52177,
        "lng": 126.977005,
        "address": "서울특별시 용산구 용산동5가 17",
        "address_name": ""
    },
    {
        "id": "ST-2186",
        "lat": 37.535122,
        "lng": 126.961563,
        "address": "서울특별시 용산구 원효로 166 원효아파트",
        "address_name": ""
    },
    {
        "id": "ST-2185",
        "lat": 37.519165,
        "lng": 126.975899,
        "address": "서울특별시 용산구 이촌로 264 삼익아파트",
        "address_name": ""
    },
    {
        "id": "ST-2184",
        "lat": 37.520748,
        "lng": 126.970825,
        "address": "서울특별시 용산구 이촌동 429",
        "address_name": ""
    },
    {
        "id": "ST-2183",
        "lat": 37.541885,
        "lng": 126.995865,
        "address": "서울특별시 용산구 이태원동 259-16",
        "address_name": ""
    },
    {
        "id": "ST-2182",
        "lat": 37.534409,
        "lng": 126.986893,
        "address": "서울특별시 용산구 용산동4가 10-4",
        "address_name": ""
    },
    {
        "id": "ST-2181",
        "lat": 37.535023,
        "lng": 126.998055,
        "address": "서울특별시 용산구 이태원로 261-1 구두수선대",
        "address_name": ""
    },
    {
        "id": "ST-2180",
        "lat": 37.539688,
        "lng": 127.001991,
        "address": "서울특별시 용산구 이태원로 280",
        "address_name": ""
    },
    {
        "id": "ST-218",
        "lat": 37.582245,
        "lng": 126.950645,
        "address": "서울특별시 서대문구 통일로 380-4",
        "address_name": "무악재역1번 출구"
    },
    {
        "id": "ST-2179",
        "lat": 37.522724,
        "lng": 126.972771,
        "address": "서울특별시 용산구 서빙고로 83 4호선 이촌역",
        "address_name": ""
    },
    {
        "id": "ST-2178",
        "lat": 37.538727,
        "lng": 127.001549,
        "address": "서울특별시 용산구 이태원로 287 6호선 한강진역",
        "address_name": ""
    },
    {
        "id": "ST-2177",
        "lat": 37.528488,
        "lng": 126.965843,
        "address": "서울특별시 용산구 한강로2가 408-5",
        "address_name": ""
    },
    {
        "id": "ST-2176",
        "lat": 37.534527,
        "lng": 126.947182,
        "address": "서울특별시 용산구 삼개로 60 천년명가 청암자이",
        "address_name": ""
    },
    {
        "id": "ST-2175",
        "lat": 37.540478,
        "lng": 126.958115,
        "address": "서울특별시 용산구 백범로 260 효창파크 푸르지오",
        "address_name": ""
    },
    {
        "id": "ST-2174",
        "lat": 37.537399,
        "lng": 126.968925,
        "address": "서울특별시 용산구 백범로90길 34 구두수선대",
        "address_name": ""
    },
    {
        "id": "ST-2173",
        "lat": 37.536079,
        "lng": 126.973419,
        "address": "서울특별시 용산구 한강대로 205 용산파크자이",
        "address_name": ""
    },
    {
        "id": "ST-2172",
        "lat": 37.534889,
        "lng": 126.975624,
        "address": "서울특별시 용산구 이태원로 29 전쟁기념관",
        "address_name": ""
    },
    {
        "id": "ST-2171",
        "lat": 37.534523,
        "lng": 126.977501,
        "address": "서울특별시 용산구 이태원로 22",
        "address_name": ""
    },
    {
        "id": "ST-2170",
        "lat": 37.54604,
        "lng": 126.926727,
        "address": "서울특별시 마포구 독막로20나길 21 래미안 밤섬리베뉴Ⅱ",
        "address_name": ""
    },
    {
        "id": "ST-217",
        "lat": 37.557549,
        "lng": 126.959381,
        "address": "서울특별시 서대문구 북아현동 251-78",
        "address_name": "아현동 가구거리"
    },
    {
        "id": "ST-2169",
        "lat": 37.553429,
        "lng": 126.933792,
        "address": "서울특별시 마포구 서강로 117",
        "address_name": ""
    },
    {
        "id": "ST-2168",
        "lat": 37.558296,
        "lng": 126.925385,
        "address": "서울특별시 마포구 동교동 155-6",
        "address_name": ""
    },
    {
        "id": "ST-2167",
        "lat": 37.55584,
        "lng": 126.920433,
        "address": "서울특별시 마포구 월드컵북로 9-1",
        "address_name": ""
    },
    {
        "id": "ST-2166",
        "lat": 37.577114,
        "lng": 126.898361,
        "address": "서울특별시 마포구 상암동 1133",
        "address_name": ""
    },
    {
        "id": "ST-2165",
        "lat": 37.581947,
        "lng": 126.890297,
        "address": "서울특별시 마포구 성암로 267 (주)문화방송",
        "address_name": ""
    },
    {
        "id": "ST-2164",
        "lat": 37.579487,
        "lng": 126.88739,
        "address": "서울특별시 마포구 상암동 1727",
        "address_name": ""
    },
    {
        "id": "ST-2163",
        "lat": 37.566246,
        "lng": 126.902184,
        "address": "서울특별시 마포구 월드컵로36길 15 서부노인전문요양센터",
        "address_name": ""
    },
    {
        "id": "ST-2162",
        "lat": 37.550762,
        "lng": 126.949356,
        "address": "서울특별시 마포구 염리동 27-72",
        "address_name": ""
    },
    {
        "id": "ST-2161",
        "lat": 37.545547,
        "lng": 126.956795,
        "address": "서울특별시 마포구 만리재로 60 신공덕3차삼성래미안아파트",
        "address_name": ""
    },
    {
        "id": "ST-2160",
        "lat": 37.565044,
        "lng": 126.903603,
        "address": "서울특별시 마포구 성산동 594",
        "address_name": ""
    },
    {
        "id": "ST-216",
        "lat": 37.556953,
        "lng": 126.946342,
        "address": "서울특별시 서대문구 대현동 60-11",
        "address_name": "이대역 4번 출구"
    },
    {
        "id": "ST-2159",
        "lat": 37.563004,
        "lng": 126.904694,
        "address": "서울특별시 마포구 성산동 266-27",
        "address_name": ""
    },
    {
        "id": "ST-2158",
        "lat": 37.561832,
        "lng": 126.923119,
        "address": "서울특별시 마포구 연남동 375",
        "address_name": ""
    },
    {
        "id": "ST-2157",
        "lat": 37.564651,
        "lng": 126.922127,
        "address": "서울특별시 마포구 성미산로29길 17-3 은행나무어린이공원 화장실",
        "address_name": ""
    },
    {
        "id": "ST-2156",
        "lat": 37.551754,
        "lng": 126.9123,
        "address": "서울특별시 마포구 합정동 473-2",
        "address_name": ""
    },
    {
        "id": "ST-2155",
        "lat": 37.550308,
        "lng": 126.94619,
        "address": "서울특별시 마포구 대흥동 30-2",
        "address_name": ""
    },
    {
        "id": "ST-2154",
        "lat": 37.542431,
        "lng": 126.946999,
        "address": "서울특별시 마포구 토정로37길 46 정우빌딩",
        "address_name": ""
    },
    {
        "id": "ST-2153",
        "lat": 37.547245,
        "lng": 126.935028,
        "address": "서울특별시 마포구 독막로 192 신수동주민센터",
        "address_name": ""
    },
    {
        "id": "ST-2152",
        "lat": 37.556576,
        "lng": 126.928856,
        "address": "서울특별시 마포구 동교동 190-66",
        "address_name": ""
    },
    {
        "id": "ST-2151",
        "lat": 37.573135,
        "lng": 126.901848,
        "address": "서울특별시 마포구 월드컵북로 260 성산시영아파트",
        "address_name": ""
    },
    {
        "id": "ST-2150",
        "lat": 37.575977,
        "lng": 126.888069,
        "address": "서울특별시 마포구 상암동 1761",
        "address_name": ""
    },
    {
        "id": "ST-215",
        "lat": 37.571259,
        "lng": 126.96048,
        "address": "서울특별시 서대문구 영천동 259-1",
        "address_name": "독립문 어린이 공원"
    },
    {
        "id": "ST-2149",
        "lat": 37.582077,
        "lng": 126.887665,
        "address": "서울특별시 마포구 상암동 1594",
        "address_name": ""
    },
    {
        "id": "ST-2148",
        "lat": 37.583202,
        "lng": 126.882767,
        "address": "서울특별시 마포구 월드컵북로 456",
        "address_name": ""
    },
    {
        "id": "ST-2147",
        "lat": 37.584568,
        "lng": 126.880211,
        "address": "서울특별시 마포구 월드컵북로 494 푸르메재단넥슨어린이재활병원",
        "address_name": ""
    },
    {
        "id": "ST-2146",
        "lat": 37.54364,
        "lng": 126.938309,
        "address": "서울특별시 마포구 용강동 494-6",
        "address_name": ""
    },
    {
        "id": "ST-2145",
        "lat": 37.487206,
        "lng": 126.839233,
        "address": "서울특별시 구로구 천왕동 14-38",
        "address_name": ""
    },
    {
        "id": "ST-2144",
        "lat": 37.519142,
        "lng": 126.922058,
        "address": "서울특별시 영등포구 여의동로 43 교통지도과 강서지역대",
        "address_name": ""
    },
    {
        "id": "ST-2143",
        "lat": 37.475441,
        "lng": 126.983284,
        "address": "서울특별시 서초구 과천대로 950-18 방배교회",
        "address_name": ""
    },
    {
        "id": "ST-2142",
        "lat": 37.539345,
        "lng": 127.123314,
        "address": "서울 강동구 천호대로 997",
        "address_name": ""
    },
    {
        "id": "ST-2141",
        "lat": 37.571384,
        "lng": 126.995453,
        "address": "서울 종로구 훈정동 2",
        "address_name": ""
    },
    {
        "id": "ST-2140",
        "lat": 37.689762,
        "lng": 127.044891,
        "address": "서울 도봉구 도봉로 955",
        "address_name": ""
    },
    {
        "id": "ST-214",
        "lat": 37.553001,
        "lng": 126.956688,
        "address": "서울특별시 마포구 아현동 607-1",
        "address_name": "애오개역 4번출구 앞"
    },
    {
        "id": "ST-2139",
        "lat": 37.567524,
        "lng": 127.003822,
        "address": "서울 중구 을지로 227",
        "address_name": ""
    },
    {
        "id": "ST-2138",
        "lat": 37.567478,
        "lng": 126.985321,
        "address": "서울특별시 중구 을지로5길 26 미래에셋 센터원(Mirae Asset CENTER1)",
        "address_name": "종로구"
    },
    {
        "id": "ST-2137",
        "lat": 37.63797,
        "lng": 127.025902,
        "address": "서울특별시 강북구 도봉로 342",
        "address_name": ""
    },
    {
        "id": "ST-2136",
        "lat": 37.647934,
        "lng": 127.014572,
        "address": "서울특별시 강북구 삼양로 504 광리빌딩",
        "address_name": ""
    },
    {
        "id": "ST-2135",
        "lat": 37.616516,
        "lng": 127.018372,
        "address": "서울특별시 강북구 삼양로19길 113 삼각산아이원아파트",
        "address_name": ""
    },
    {
        "id": "ST-2134",
        "lat": 37.635612,
        "lng": 127.022995,
        "address": "서울특별시 강북구 수유동 45-33",
        "address_name": ""
    },
    {
        "id": "ST-2133",
        "lat": 37.649597,
        "lng": 127.013847,
        "address": "서울특별시 강북구 삼양로 522",
        "address_name": ""
    },
    {
        "id": "ST-2132",
        "lat": 37.619808,
        "lng": 127.028526,
        "address": "서울특별시 강북구 도봉로 117 도봉세무서",
        "address_name": ""
    },
    {
        "id": "ST-2131",
        "lat": 37.616611,
        "lng": 127.030266,
        "address": "서울특별시 강북구 미아동 860-127",
        "address_name": ""
    },
    {
        "id": "ST-2130",
        "lat": 37.625526,
        "lng": 127.037323,
        "address": "서울특별시 강북구 번동 139-5",
        "address_name": ""
    },
    {
        "id": "ST-213",
        "lat": 37.549332,
        "lng": 126.954918,
        "address": "서울특별시 마포구 공덕동 105-259",
        "address_name": ""
    },
    {
        "id": "ST-2129",
        "lat": 37.632381,
        "lng": 127.039307,
        "address": "서울특별시 강북구 번동 612-3",
        "address_name": ""
    },
    {
        "id": "ST-2128",
        "lat": 37.640438,
        "lng": 127.028519,
        "address": "서울특별시 강북구 도봉로 384-1 구두수선대-14",
        "address_name": ""
    },
    {
        "id": "ST-2127",
        "lat": 37.635391,
        "lng": 127.034554,
        "address": "서울특별시 강북구 번동 430-76",
        "address_name": ""
    },
    {
        "id": "ST-2126",
        "lat": 37.635204,
        "lng": 127.033966,
        "address": "서울특별시 강북구 덕릉로 176 예수그리스도 후기성도교회",
        "address_name": ""
    },
    {
        "id": "ST-2125",
        "lat": 37.639202,
        "lng": 127.027237,
        "address": "서울특별시 강북구 도봉로 358 코스타타워",
        "address_name": ""
    },
    {
        "id": "ST-2124",
        "lat": 37.646862,
        "lng": 127.008812,
        "address": "서울특별시 강북구 수유동 567-55",
        "address_name": ""
    },
    {
        "id": "ST-2123",
        "lat": 37.615223,
        "lng": 127.018509,
        "address": "서울특별시 강북구 삼양로19길 113 삼각산아이원아파트",
        "address_name": ""
    },
    {
        "id": "ST-2122",
        "lat": 37.626541,
        "lng": 127.045197,
        "address": "서울특별시 강북구 한천로105길 24 번동2단지주공아파트",
        "address_name": ""
    },
    {
        "id": "ST-2121",
        "lat": 37.658619,
        "lng": 127.02636,
        "address": "서울특별시 도봉구 방학동 498-1",
        "address_name": ""
    },
    {
        "id": "ST-2120",
        "lat": 37.651287,
        "lng": 127.045547,
        "address": "서울특별시 도봉구 창동 339",
        "address_name": ""
    },
    {
        "id": "ST-212",
        "lat": 37.568295,
        "lng": 126.915047,
        "address": "서울특별시 마포구 성암로 28 가좌행복주택",
        "address_name": ""
    },
    {
        "id": "ST-2119",
        "lat": 37.651348,
        "lng": 127.034729,
        "address": "서울특별시 도봉구 쌍문동 83-2",
        "address_name": ""
    },
    {
        "id": "ST-2118",
        "lat": 37.655045,
        "lng": 127.0383,
        "address": "서울특별시 도봉구 쌍문동 635",
        "address_name": ""
    },
    {
        "id": "ST-2117",
        "lat": 37.658051,
        "lng": 127.035759,
        "address": "서울특별시 도봉구 쌍문동 45-13",
        "address_name": ""
    },
    {
        "id": "ST-2116",
        "lat": 37.657967,
        "lng": 127.03009,
        "address": "서울특별시 도봉구 해등로 242-18 현대아파트",
        "address_name": ""
    },
    {
        "id": "ST-2115",
        "lat": 37.684738,
        "lng": 127.050041,
        "address": "서울특별시 도봉구 도봉동 646-1",
        "address_name": ""
    },
    {
        "id": "ST-2114",
        "lat": 37.662003,
        "lng": 127.028069,
        "address": "서울특별시 도봉구 방학로 216",
        "address_name": ""
    },
    {
        "id": "ST-2113",
        "lat": 37.662052,
        "lng": 127.028755,
        "address": "서울특별시 도봉구 방학로 217-1",
        "address_name": ""
    },
    {
        "id": "ST-2112",
        "lat": 37.66251,
        "lng": 127.033279,
        "address": "서울특별시 도봉구 방학동 726-127",
        "address_name": ""
    },
    {
        "id": "ST-2111",
        "lat": 37.651077,
        "lng": 127.035912,
        "address": "서울특별시 도봉구 쌍문동 83-4",
        "address_name": ""
    },
    {
        "id": "ST-2110",
        "lat": 37.64967,
        "lng": 127.035614,
        "address": "서울특별시 도봉구 도봉로 496",
        "address_name": ""
    },
    {
        "id": "ST-211",
        "lat": 37.560909,
        "lng": 126.905495,
        "address": "서울특별시 마포구 망원동 477-23",
        "address_name": "마포구청역"
    },
    {
        "id": "ST-2109",
        "lat": 37.649296,
        "lng": 127.0354,
        "address": "서울특별시 도봉구 도봉로 492",
        "address_name": ""
    },
    {
        "id": "ST-2108",
        "lat": 37.646847,
        "lng": 127.033417,
        "address": "서울특별시 도봉구 쌍문동 83-7",
        "address_name": ""
    },
    {
        "id": "ST-2107",
        "lat": 37.655338,
        "lng": 127.042419,
        "address": "서울특별시 도봉구 도봉로136가길 73 북한산한신휴플러스아파트",
        "address_name": ""
    },
    {
        "id": "ST-2106",
        "lat": 37.665623,
        "lng": 127.03109,
        "address": "서울특별시 도봉구 시루봉로 188 방학중학교",
        "address_name": ""
    },
    {
        "id": "ST-2105",
        "lat": 37.692322,
        "lng": 127.048393,
        "address": "서울특별시 도봉구 마들로 932 평화문화진지",
        "address_name": ""
    },
    {
        "id": "ST-2104",
        "lat": 37.677219,
        "lng": 127.048637,
        "address": "서울특별시 도봉구 마들로 749 서울북부지방법원",
        "address_name": ""
    },
    {
        "id": "ST-2103",
        "lat": 37.65728,
        "lng": 127.013756,
        "address": "서울특별시 도봉구 삼양로 610 산수디앤씨",
        "address_name": ""
    },
    {
        "id": "ST-2102",
        "lat": 37.655685,
        "lng": 127.013382,
        "address": "서울특별시 도봉구 삼양로 590",
        "address_name": ""
    },
    {
        "id": "ST-2101",
        "lat": 37.651447,
        "lng": 127.044708,
        "address": "서울특별시 도봉구 노해로 327",
        "address_name": ""
    },
    {
        "id": "ST-2100",
        "lat": 37.643703,
        "lng": 127.032043,
        "address": "서울특별시 도봉구 도봉로110다길 70 롯데칠성음료㈜북부지점",
        "address_name": ""
    },
    {
        "id": "ST-210",
        "lat": 37.564697,
        "lng": 126.912613,
        "address": "서울특별시 마포구 성산동 54-17",
        "address_name": "성산2교 사거리"
    },
    {
        "id": "ST-21",
        "lat": 37.545284,
        "lng": 126.931053,
        "address": "서울특별시 마포구 창전로 30",
        "address_name": "서강나루공원"
    },
    {
        "id": "ST-2099",
        "lat": 37.646896,
        "lng": 127.033432,
        "address": "서울특별시 도봉구 도봉로 461 우림빌딩",
        "address_name": ""
    },
    {
        "id": "ST-2098",
        "lat": 37.66156,
        "lng": 127.047226,
        "address": "서울특별시 도봉구 창동 744-17",
        "address_name": ""
    },
    {
        "id": "ST-2097",
        "lat": 37.645481,
        "lng": 127.048576,
        "address": "서울특별시 도봉구 덕릉로 357 주공4단지아파트",
        "address_name": ""
    },
    {
        "id": "ST-2096",
        "lat": 37.652123,
        "lng": 127.041702,
        "address": "서울특별시 도봉구 해등로12길 44 주공2단지아파트",
        "address_name": ""
    },
    {
        "id": "ST-2095",
        "lat": 37.688267,
        "lng": 127.048897,
        "address": "서울특별시 도봉구 마들로 916 방문자센터",
        "address_name": ""
    },
    {
        "id": "ST-2094",
        "lat": 37.666271,
        "lng": 127.04599,
        "address": "서울특별시 도봉구 도봉로150길 43 ESA 아파트",
        "address_name": ""
    },
    {
        "id": "ST-2093",
        "lat": 37.668983,
        "lng": 127.043762,
        "address": "서울특별시 도봉구 도봉로 724",
        "address_name": ""
    },
    {
        "id": "ST-2092",
        "lat": 37.650406,
        "lng": 127.0522,
        "address": "서울특별시 도봉구 노해로70길 37 주공19단지아파트",
        "address_name": ""
    },
    {
        "id": "ST-2091",
        "lat": 37.666595,
        "lng": 127.043365,
        "address": "서울특별시 도봉구 도봉로 696",
        "address_name": ""
    },
    {
        "id": "ST-2090",
        "lat": 37.660294,
        "lng": 127.041924,
        "address": "서울특별시 도봉구 도봉로 628 바로선병원",
        "address_name": ""
    },
    {
        "id": "ST-209",
        "lat": 37.556324,
        "lng": 126.897095,
        "address": "서울특별시 마포구 월드컵로25길 202",
        "address_name": ""
    },
    {
        "id": "ST-2089",
        "lat": 37.664803,
        "lng": 127.04303,
        "address": "서울특별시 도봉구 도봉로 678 홈플러스데스코㈜방학점",
        "address_name": ""
    },
    {
        "id": "ST-2088",
        "lat": 37.650391,
        "lng": 127.052193,
        "address": "서울특별시 도봉구 노해로70길 37 주공19단지아파트",
        "address_name": ""
    },
    {
        "id": "ST-2087",
        "lat": 37.645489,
        "lng": 127.064583,
        "address": "서울특별시 노원구 동일로208길 19 중계무지개아파트",
        "address_name": ""
    },
    {
        "id": "ST-2086",
        "lat": 37.651035,
        "lng": 127.06871,
        "address": "서울특별시 노원구 상계동 225-5",
        "address_name": ""
    },
    {
        "id": "ST-2085",
        "lat": 37.639996,
        "lng": 127.066574,
        "address": "서울특별시 노원구 동일로 1231-2 가로판매대173",
        "address_name": ""
    },
    {
        "id": "ST-2084",
        "lat": 37.638931,
        "lng": 127.073784,
        "address": "서울특별시 노원구 한글비석로 107",
        "address_name": ""
    },
    {
        "id": "ST-2083",
        "lat": 37.628071,
        "lng": 127.046921,
        "address": "서울특별시 노원구 월계동 855-26",
        "address_name": ""
    },
    {
        "id": "ST-2082",
        "lat": 37.633549,
        "lng": 127.079117,
        "address": "서울특별시 노원구 공릉로 232 서울과학기술대학교",
        "address_name": ""
    },
    {
        "id": "ST-2081",
        "lat": 37.634899,
        "lng": 127.077675,
        "address": "서울특별시 노원구 공릉로58길 130 서울과학기술대학교 생활관",
        "address_name": ""
    },
    {
        "id": "ST-2080",
        "lat": 37.629509,
        "lng": 127.081039,
        "address": "서울특별시 노원구 노원로 75 한국원자력의학원",
        "address_name": ""
    },
    {
        "id": "ST-208",
        "lat": 37.555687,
        "lng": 126.905548,
        "address": "서울특별시 마포구 망원동 403-2",
        "address_name": "망원1동주민센터"
    },
    {
        "id": "ST-2079",
        "lat": 37.666996,
        "lng": 127.051529,
        "address": "서울특별시 노원구 동일로227길 85 상계주공11단지아파트",
        "address_name": ""
    },
    {
        "id": "ST-2078",
        "lat": 37.638157,
        "lng": 127.073265,
        "address": "서울특별시 노원구 한글비석로 97",
        "address_name": ""
    },
    {
        "id": "ST-2077",
        "lat": 37.658871,
        "lng": 127.071915,
        "address": "서울특별시 노원구 한글비석로 389-2 가로판매대",
        "address_name": ""
    },
    {
        "id": "ST-2076",
        "lat": 37.622093,
        "lng": 127.074425,
        "address": "서울특별시 노원구 동일로 1028 한의학명가",
        "address_name": ""
    },
    {
        "id": "ST-2075",
        "lat": 37.615459,
        "lng": 127.067451,
        "address": "서울특별시 노원구 화랑로 351-2 구두수선대196",
        "address_name": ""
    },
    {
        "id": "ST-2074",
        "lat": 37.620003,
        "lng": 127.058563,
        "address": "서울특별시 노원구 광운로 20 광운대학교",
        "address_name": ""
    },
    {
        "id": "ST-2073",
        "lat": 37.630749,
        "lng": 127.053108,
        "address": "서울특별시 노원구 초안산로 29 신계초등학교",
        "address_name": ""
    },
    {
        "id": "ST-2072",
        "lat": 37.63475,
        "lng": 127.069916,
        "address": "서울특별시 노원구 공릉로59길 28 미성아파트",
        "address_name": ""
    },
    {
        "id": "ST-2071",
        "lat": 37.648163,
        "lng": 127.078987,
        "address": "서울특별시 노원구 중계동 391-1",
        "address_name": ""
    },
    {
        "id": "ST-2070",
        "lat": 37.650505,
        "lng": 127.073982,
        "address": "서울특별시 노원구 중계로 233 청구3차아파트",
        "address_name": ""
    },
    {
        "id": "ST-207",
        "lat": 37.552956,
        "lng": 126.934341,
        "address": "서울특별시 마포구 노고산동 112-13",
        "address_name": "서강대역 2번출구 앞"
    },
    {
        "id": "ST-2069",
        "lat": 37.633728,
        "lng": 127.044365,
        "address": "서울특별시 노원구 덕릉로60타길 24",
        "address_name": ""
    },
    {
        "id": "ST-2068",
        "lat": 37.62862,
        "lng": 127.06691,
        "address": "서울특별시 노원구 섬밭로 139 공릉풍림아파트",
        "address_name": ""
    },
    {
        "id": "ST-2067",
        "lat": 37.629814,
        "lng": 127.066505,
        "address": "서울특별시 노원구 섬밭로 139 공릉풍림아파트",
        "address_name": ""
    },
    {
        "id": "ST-2066",
        "lat": 37.665215,
        "lng": 127.066139,
        "address": "서울특별시 노원구 한글비석로 480 보람아파트2단지",
        "address_name": ""
    },
    {
        "id": "ST-2065",
        "lat": 37.664207,
        "lng": 127.064606,
        "address": "서울특별시 노원구 한글비석로 479 보람아파트1단지",
        "address_name": ""
    },
    {
        "id": "ST-2064",
        "lat": 37.646717,
        "lng": 127.060219,
        "address": "서울특별시 노원구 덕릉로 459-18 미도아파트",
        "address_name": ""
    },
    {
        "id": "ST-2063",
        "lat": 37.650249,
        "lng": 127.057152,
        "address": "서울특별시 노원구 동일로215길 81 새상계교회",
        "address_name": ""
    },
    {
        "id": "ST-2062",
        "lat": 37.686451,
        "lng": 127.052834,
        "address": "서울특별시 노원구 누원로 18 수락리버시티4단지",
        "address_name": ""
    },
    {
        "id": "ST-2061",
        "lat": 37.623222,
        "lng": 127.067024,
        "address": "서울특별시 노원구 마들로 59 월계미성아파트",
        "address_name": ""
    },
    {
        "id": "ST-2060",
        "lat": 37.620708,
        "lng": 127.061203,
        "address": "서울특별시 노원구 석계로13길 35 세양청마루아파트",
        "address_name": ""
    },
    {
        "id": "ST-206",
        "lat": 37.542347,
        "lng": 126.943024,
        "address": "서울특별시 마포구 용강동 234-1",
        "address_name": "용강동 주민센터 앞"
    },
    {
        "id": "ST-2059",
        "lat": 37.559906,
        "lng": 126.850426,
        "address": "서울특별시 강서구 화곡로65길 62 강서구민올림픽체육센터",
        "address_name": ""
    },
    {
        "id": "ST-2058",
        "lat": 37.550617,
        "lng": 126.826881,
        "address": "서울특별시 강서구 수명로2길 105 마곡수명산파크5단지아파트",
        "address_name": ""
    },
    {
        "id": "ST-2057",
        "lat": 37.572975,
        "lng": 126.832443,
        "address": "서울특별시 강서구 마곡동 811-6",
        "address_name": ""
    },
    {
        "id": "ST-2056",
        "lat": 37.553631,
        "lng": 126.828613,
        "address": "서울특별시 강서구 내발산동 741-2",
        "address_name": ""
    },
    {
        "id": "ST-2055",
        "lat": 37.531395,
        "lng": 126.847191,
        "address": "서울특별시 강서구 화곡동 663-15",
        "address_name": ""
    },
    {
        "id": "ST-2054",
        "lat": 37.53159,
        "lng": 126.846642,
        "address": "서울특별시 강서구 화곡동 662-6",
        "address_name": ""
    },
    {
        "id": "ST-2053",
        "lat": 37.566689,
        "lng": 126.824699,
        "address": "서울특별시 강서구 마곡서로 133 마곡엠밸리7단지",
        "address_name": ""
    },
    {
        "id": "ST-2052",
        "lat": 37.562294,
        "lng": 126.823952,
        "address": "서울특별시 강서구 마곡서로 101 동익드미라벨복합빌딩",
        "address_name": ""
    },
    {
        "id": "ST-2051",
        "lat": 37.564938,
        "lng": 126.819359,
        "address": "서울특별시 강서구 마곡동 741-1",
        "address_name": ""
    },
    {
        "id": "ST-2050",
        "lat": 37.558632,
        "lng": 126.819916,
        "address": "서울특별시 강서구 마곡중앙1로 71 마곡 13단지 힐스테이트 마스터",
        "address_name": ""
    },
    {
        "id": "ST-205",
        "lat": 37.539272,
        "lng": 126.945915,
        "address": "서울특별시 마포구 도화동 292-29",
        "address_name": "마포역 4번출구 뒤"
    },
    {
        "id": "ST-2049",
        "lat": 37.555309,
        "lng": 126.829857,
        "address": "서울특별시 강서구 마곡동 728-352",
        "address_name": ""
    },
    {
        "id": "ST-2048",
        "lat": 37.555241,
        "lng": 126.834717,
        "address": "서울특별시 강서구 마곡동 728-46",
        "address_name": ""
    },
    {
        "id": "ST-2047",
        "lat": 37.559128,
        "lng": 126.834953,
        "address": "서울특별시 강서구 마곡동 769-4",
        "address_name": ""
    },
    {
        "id": "ST-2046",
        "lat": 37.569485,
        "lng": 126.828094,
        "address": "서울특별시 강서구 마곡중앙로 177 더넥센유니버시티",
        "address_name": ""
    },
    {
        "id": "ST-2045",
        "lat": 37.565804,
        "lng": 126.828079,
        "address": "서울특별시 강서구 마곡동로 115",
        "address_name": ""
    },
    {
        "id": "ST-2044",
        "lat": 37.563927,
        "lng": 126.830643,
        "address": "서울특별시 강서구 마곡중앙10로 10 LG사이언스파크",
        "address_name": ""
    },
    {
        "id": "ST-2043",
        "lat": 37.567223,
        "lng": 126.834389,
        "address": "서울특별시 강서구 마곡동 775-3",
        "address_name": ""
    },
    {
        "id": "ST-2042",
        "lat": 37.568836,
        "lng": 126.835632,
        "address": "서울특별시 강서구 마곡동로 161 서울식물원",
        "address_name": ""
    },
    {
        "id": "ST-2041",
        "lat": 37.568485,
        "lng": 126.83857,
        "address": "서울특별시 강서구 마곡중앙8로3길 79",
        "address_name": ""
    },
    {
        "id": "ST-2040",
        "lat": 37.560894,
        "lng": 126.836693,
        "address": "서울특별시 강서구 마곡동 789-10",
        "address_name": ""
    },
    {
        "id": "ST-204",
        "lat": 37.539936,
        "lng": 126.945824,
        "address": "서울특별시 마포구 도화동 555-2",
        "address_name": "마포역 1번출구 뒤"
    },
    {
        "id": "ST-2039",
        "lat": 37.53302,
        "lng": 126.877899,
        "address": "서울특별시 양천구 목동동로 350 목동신시가지아파트5단지",
        "address_name": ""
    },
    {
        "id": "ST-2038",
        "lat": 37.561882,
        "lng": 126.839157,
        "address": "서울특별시 강서구 등촌동 709",
        "address_name": ""
    },
    {
        "id": "ST-2037",
        "lat": 37.563206,
        "lng": 126.839363,
        "address": "서울특별시 강서구 마곡동 727-1243",
        "address_name": ""
    },
    {
        "id": "ST-2036",
        "lat": 37.559658,
        "lng": 126.829605,
        "address": "서울특별시 강서구 공항대로 195 힐스테이트에코동익",
        "address_name": ""
    },
    {
        "id": "ST-2035",
        "lat": 37.561211,
        "lng": 126.830345,
        "address": "서울특별시 강서구 마곡중앙8로 32 스페이스K 서울",
        "address_name": ""
    },
    {
        "id": "ST-2034",
        "lat": 37.555191,
        "lng": 126.831467,
        "address": "서울특별시 강서구 마곡동 806-5",
        "address_name": ""
    },
    {
        "id": "ST-2033",
        "lat": 37.561337,
        "lng": 126.8339,
        "address": "서울특별시 강서구 마곡중앙8로 71 엘지사이언스파크",
        "address_name": ""
    },
    {
        "id": "ST-2032",
        "lat": 37.570942,
        "lng": 126.828316,
        "address": "서울특별시 강서구 마곡중앙로 201 롯데중앙연구소",
        "address_name": ""
    },
    {
        "id": "ST-2031",
        "lat": 37.566925,
        "lng": 126.827438,
        "address": "서울특별시 강서구 마곡중앙5로 2 마곡나루역(9호선)",
        "address_name": ""
    },
    {
        "id": "ST-2030",
        "lat": 37.553352,
        "lng": 126.831047,
        "address": "서울특별시 강서구 강서로47길 108 마곡수명산파크1단지아파트",
        "address_name": ""
    },
    {
        "id": "ST-203",
        "lat": 37.54425,
        "lng": 126.951637,
        "address": "서울특별시 마포구 공덕동 237-9",
        "address_name": "공덕역 5번출구"
    },
    {
        "id": "ST-2029",
        "lat": 37.548534,
        "lng": 126.846672,
        "address": "서울특별시 강서구 화곡동 19-2",
        "address_name": ""
    },
    {
        "id": "ST-2028",
        "lat": 37.538357,
        "lng": 126.842361,
        "address": "서울특별시 강서구 가로공원로 240",
        "address_name": ""
    },
    {
        "id": "ST-2027",
        "lat": 37.537361,
        "lng": 126.837448,
        "address": "서울특별시 강서구 가로공원로 189 가로공원로 지하공영주차장",
        "address_name": ""
    },
    {
        "id": "ST-2026",
        "lat": 37.57132,
        "lng": 126.841667,
        "address": "서울특별시 강서구 강서로 515 라이품",
        "address_name": ""
    },
    {
        "id": "ST-2025",
        "lat": 37.564587,
        "lng": 126.856918,
        "address": "서울특별시 강서구 가양동 1459-11",
        "address_name": ""
    },
    {
        "id": "ST-2024",
        "lat": 37.564682,
        "lng": 126.848907,
        "address": "서울특별시 강서구 가양동 18-23",
        "address_name": ""
    },
    {
        "id": "ST-2023",
        "lat": 37.57037,
        "lng": 126.844414,
        "address": "서울특별시 강서구 가양동 1458-13",
        "address_name": ""
    },
    {
        "id": "ST-2022",
        "lat": 37.576317,
        "lng": 126.816498,
        "address": "서울특별시 강서구 방화동 813-18",
        "address_name": ""
    },
    {
        "id": "ST-2021",
        "lat": 37.564404,
        "lng": 126.84922,
        "address": "서울특별시 강서구 양천로 431 홈플러스가양점",
        "address_name": ""
    },
    {
        "id": "ST-2020",
        "lat": 37.558521,
        "lng": 126.854012,
        "address": "서울특별시 강서구 화곡로 398 홈플러스강서점앤본사사옥",
        "address_name": ""
    },
    {
        "id": "ST-202",
        "lat": 37.543579,
        "lng": 126.951324,
        "address": "서울특별시 마포구 공덕동 438-5",
        "address_name": "공덕역 8번출구"
    },
    {
        "id": "ST-2019",
        "lat": 37.606274,
        "lng": 126.968323,
        "address": "서울특별시 종로구 평창문화로 65 평창동 주민센터",
        "address_name": ""
    },
    {
        "id": "ST-2018",
        "lat": 37.547485,
        "lng": 126.872025,
        "address": "서울특별시 강서구 공항대로 607 서울도시가스사옥",
        "address_name": ""
    },
    {
        "id": "ST-2017",
        "lat": 37.525372,
        "lng": 126.870926,
        "address": "서울특별시 양천구 오목로 299 목동트라팰리스",
        "address_name": ""
    },
    {
        "id": "ST-2016",
        "lat": 37.524906,
        "lng": 126.869789,
        "address": "서울특별시 양천구 오목로 300 현대하이페리온2",
        "address_name": ""
    },
    {
        "id": "ST-2015",
        "lat": 37.527607,
        "lng": 126.848755,
        "address": "서울특별시 양천구 신월동 455-5",
        "address_name": ""
    },
    {
        "id": "ST-2014",
        "lat": 37.512287,
        "lng": 126.86528,
        "address": "서울특별시 양천구 목동로3길 57 양천아파트",
        "address_name": ""
    },
    {
        "id": "ST-2013",
        "lat": 37.507904,
        "lng": 126.862648,
        "address": "서울특별시 양천구 신정동 204-20",
        "address_name": ""
    },
    {
        "id": "ST-2012",
        "lat": 37.520073,
        "lng": 126.868301,
        "address": "서울특별시 양천구 목동서로 280 목동신시가지아파트8단지",
        "address_name": ""
    },
    {
        "id": "ST-2011",
        "lat": 37.517326,
        "lng": 126.866302,
        "address": "서울특별시 양천구 목동동로 105 양천구청",
        "address_name": ""
    },
    {
        "id": "ST-2010",
        "lat": 37.515018,
        "lng": 126.872238,
        "address": "서울특별시 양천구 신정동 329-5",
        "address_name": ""
    },
    {
        "id": "ST-201",
        "lat": 37.544579,
        "lng": 126.950218,
        "address": "서울특별시 마포구 공덕동 257-88",
        "address_name": "공덕역 2번출구"
    },
    {
        "id": "ST-2009",
        "lat": 37.52224,
        "lng": 126.861763,
        "address": "서울특별시 양천구 신정동 1094",
        "address_name": ""
    },
    {
        "id": "ST-2008",
        "lat": 37.511673,
        "lng": 126.832741,
        "address": "서울특별시 양천구 신정동 1316-7",
        "address_name": ""
    },
    {
        "id": "ST-2007",
        "lat": 37.517593,
        "lng": 126.876556,
        "address": "서울특별시 양천구 신정동 1278-2",
        "address_name": ""
    },
    {
        "id": "ST-2006",
        "lat": 37.517338,
        "lng": 126.877647,
        "address": "서울특별시 양천구 안양천로 812 공중화장실",
        "address_name": ""
    },
    {
        "id": "ST-2005",
        "lat": 37.518543,
        "lng": 126.853882,
        "address": "서울특별시 양천구 신정동 1145",
        "address_name": ""
    },
    {
        "id": "ST-2004",
        "lat": 37.517971,
        "lng": 126.841537,
        "address": "서울특별시 양천구 신월로 166-1 구두수선대15",
        "address_name": ""
    },
    {
        "id": "ST-2003",
        "lat": 37.530128,
        "lng": 126.834778,
        "address": "서울특별시 양천구 곰달래로7길 7 신월6차보람아파트",
        "address_name": ""
    },
    {
        "id": "ST-2002",
        "lat": 37.538742,
        "lng": 126.885681,
        "address": "서울특별시 양천구 목동동로 441 공중화장실",
        "address_name": ""
    },
    {
        "id": "ST-2001",
        "lat": 37.538376,
        "lng": 126.863831,
        "address": "서울특별시 양천구 목동중앙남로3가길 59 세종그랑시아아파트",
        "address_name": ""
    },
    {
        "id": "ST-2000",
        "lat": 37.549507,
        "lng": 126.867218,
        "address": "서울특별시 양천구 공항대로 552 목동대우마이빌",
        "address_name": ""
    },
    {
        "id": "ST-200",
        "lat": 37.557201,
        "lng": 126.955666,
        "address": "서울특별시 마포구 아현동 329-15",
        "address_name": "아현역 4번출구 앞"
    },
    {
        "id": "ST-20",
        "lat": 37.55706,
        "lng": 126.924423,
        "address": "서울특별시 마포구 양화로18길 3",
        "address_name": "192-5"
    },
    {
        "id": "ST-1999",
        "lat": 37.546707,
        "lng": 126.874573,
        "address": "서울특별시 양천구 공항대로 630 어바니엘",
        "address_name": ""
    },
    {
        "id": "ST-1998",
        "lat": 37.528259,
        "lng": 126.864265,
        "address": "서울특별시 양천구 목동 812",
        "address_name": ""
    },
    {
        "id": "ST-1997",
        "lat": 37.528206,
        "lng": 126.870163,
        "address": "서울특별시 양천구 목동로 212 목동신시가지아파트7단지",
        "address_name": ""
    },
    {
        "id": "ST-1996",
        "lat": 37.525715,
        "lng": 126.864868,
        "address": "서울특별시 양천구 목동 927-10",
        "address_name": ""
    },
    {
        "id": "ST-1995",
        "lat": 37.527855,
        "lng": 126.874672,
        "address": "서울특별시 양천구 목동서로 159-3 가로판매대2",
        "address_name": ""
    },
    {
        "id": "ST-1994",
        "lat": 37.535667,
        "lng": 126.881584,
        "address": "서울특별시 양천구 목동동로 350 목동신시가지아파트5단지",
        "address_name": ""
    },
    {
        "id": "ST-1993",
        "lat": 37.505745,
        "lng": 126.836311,
        "address": "서울특별시 양천구 신정로 110 신정숲속마을",
        "address_name": ""
    },
    {
        "id": "ST-1992",
        "lat": 37.519333,
        "lng": 126.895302,
        "address": "서울특별시 영등포구 문래로 121 서울특별시 남부교육지원청",
        "address_name": ""
    },
    {
        "id": "ST-1991",
        "lat": 37.500137,
        "lng": 126.913979,
        "address": "서울특별시 영등포구 신길동 3859",
        "address_name": ""
    },
    {
        "id": "ST-1990",
        "lat": 37.514847,
        "lng": 126.90773,
        "address": "서울특별시 영등포구 영등포동 618-9",
        "address_name": ""
    },
    {
        "id": "ST-199",
        "lat": 37.55978,
        "lng": 126.968506,
        "address": "서울특별시 중구 청파로 456",
        "address_name": "종로학원본원 앞"
    },
    {
        "id": "ST-1989",
        "lat": 37.521664,
        "lng": 126.930878,
        "address": "서울특별시 영등포구 여의도동 4-2",
        "address_name": ""
    },
    {
        "id": "ST-1988",
        "lat": 37.519875,
        "lng": 126.93882,
        "address": "서울특별시 영등포구 63로 40 라이프오피스텔",
        "address_name": ""
    },
    {
        "id": "ST-1987",
        "lat": 37.532665,
        "lng": 126.913765,
        "address": "서울특별시 영등포구 의사당대로 1 국회",
        "address_name": ""
    },
    {
        "id": "ST-1986",
        "lat": 37.529743,
        "lng": 126.907829,
        "address": "서울특별시 영등포구 당산동 121-317",
        "address_name": ""
    },
    {
        "id": "ST-1985",
        "lat": 37.512024,
        "lng": 126.901054,
        "address": "서울특별시 영등포구 도신로29길 28 영등포푸르지오",
        "address_name": ""
    },
    {
        "id": "ST-1984",
        "lat": 37.496365,
        "lng": 126.908249,
        "address": "서울특별시 영등포구 신길로 39-3 가로판매대84",
        "address_name": ""
    },
    {
        "id": "ST-1983",
        "lat": 37.500172,
        "lng": 126.911308,
        "address": "서울특별시 영등포구 신길동 2798",
        "address_name": ""
    },
    {
        "id": "ST-1982",
        "lat": 37.504383,
        "lng": 126.908089,
        "address": "서울특별시 영등포구 가마산로 442 래미안프레비뉴",
        "address_name": ""
    },
    {
        "id": "ST-1981",
        "lat": 37.503136,
        "lng": 126.91008,
        "address": "서울특별시 영등포구 신길로 119 신길뉴타운 한화 꿈에그린",
        "address_name": ""
    },
    {
        "id": "ST-1980",
        "lat": 37.541851,
        "lng": 126.893806,
        "address": "서울특별시 영등포구 양평동 1-1",
        "address_name": ""
    },
    {
        "id": "ST-198",
        "lat": 37.565849,
        "lng": 127.016403,
        "address": "서울특별시 중구 신당동 99",
        "address_name": "신당역 5번 출구"
    },
    {
        "id": "ST-1979",
        "lat": 37.525555,
        "lng": 126.885872,
        "address": "서울특별시 영등포구 양평동2가 33-80",
        "address_name": ""
    },
    {
        "id": "ST-1978",
        "lat": 37.521828,
        "lng": 126.889725,
        "address": "서울특별시 영등포구 선유로 87",
        "address_name": ""
    },
    {
        "id": "ST-1977",
        "lat": 37.517071,
        "lng": 126.899086,
        "address": "서울특별시 영등포구 문래동3가 55-13",
        "address_name": ""
    },
    {
        "id": "ST-1976",
        "lat": 37.520218,
        "lng": 126.882164,
        "address": "서울특별시 영등포구 문래로4길 6 현대아파트",
        "address_name": ""
    },
    {
        "id": "ST-1975",
        "lat": 37.511242,
        "lng": 126.898186,
        "address": "서울특별시 영등포구 도림동 187-87",
        "address_name": ""
    },
    {
        "id": "ST-1974",
        "lat": 37.506115,
        "lng": 126.89859,
        "address": "서울특별시 영등포구 도신로15길 5 영등포 다목적 배드민턴 체육관",
        "address_name": ""
    },
    {
        "id": "ST-1973",
        "lat": 37.52869,
        "lng": 126.903862,
        "address": "서울특별시 영등포구 당산동4가 10-21",
        "address_name": ""
    },
    {
        "id": "ST-1972",
        "lat": 37.530735,
        "lng": 126.89917,
        "address": "서울특별시 영등포구 당산동4가 80-2",
        "address_name": ""
    },
    {
        "id": "ST-1971",
        "lat": 37.531792,
        "lng": 126.922455,
        "address": "서울특별시 영등포구 여의서로 60-2 가로판매대22",
        "address_name": ""
    },
    {
        "id": "ST-1970",
        "lat": 37.527508,
        "lng": 126.914299,
        "address": "서울특별시 영등포구 여의도동 1-1",
        "address_name": ""
    },
    {
        "id": "ST-197",
        "lat": 37.555199,
        "lng": 127.010048,
        "address": "서울특별시 중구 신당동 357-1",
        "address_name": "약수역 10번출구 앞"
    },
    {
        "id": "ST-1969",
        "lat": 37.528637,
        "lng": 126.912674,
        "address": "서울특별시 영등포구 여의도동 8-1",
        "address_name": ""
    },
    {
        "id": "ST-1968",
        "lat": 37.526302,
        "lng": 126.90538,
        "address": "서울특별시 영등포구 영등포동8가 29-1",
        "address_name": ""
    },
    {
        "id": "ST-1967",
        "lat": 37.514812,
        "lng": 126.911705,
        "address": "서울특별시 영등포구 신길로 275 영등포문화원",
        "address_name": ""
    },
    {
        "id": "ST-1966",
        "lat": 37.488647,
        "lng": 126.88047,
        "address": "서울특별시 구로구 가마산로 141",
        "address_name": ""
    },
    {
        "id": "ST-1965",
        "lat": 37.495453,
        "lng": 126.880394,
        "address": "서울특별시 구로구 구로동 467-62",
        "address_name": ""
    },
    {
        "id": "ST-1964",
        "lat": 37.510063,
        "lng": 126.889565,
        "address": "서울특별시 구로구 경인로 673-1 가로판매대",
        "address_name": ""
    },
    {
        "id": "ST-1963",
        "lat": 37.499813,
        "lng": 126.874313,
        "address": "서울특별시 구로구 구로동 635-32",
        "address_name": ""
    },
    {
        "id": "ST-1962",
        "lat": 37.50452,
        "lng": 126.870552,
        "address": "서울특별시 구로구 고척동 60-42",
        "address_name": ""
    },
    {
        "id": "ST-1961",
        "lat": 37.50119,
        "lng": 126.863533,
        "address": "서울특별시 구로구 중앙로6길 5-15 청구아파트",
        "address_name": ""
    },
    {
        "id": "ST-1960",
        "lat": 37.493965,
        "lng": 126.853043,
        "address": "서울특별시 구로구 개봉로19길 87 로얄파크",
        "address_name": ""
    },
    {
        "id": "ST-196",
        "lat": 37.558533,
        "lng": 127.006989,
        "address": "서울특별시 중구 장충동2가 200-99",
        "address_name": "장충체육관"
    },
    {
        "id": "ST-1959",
        "lat": 37.483665,
        "lng": 126.841614,
        "address": "서울특별시 구로구 오리로 1100 천왕연지타워",
        "address_name": ""
    },
    {
        "id": "ST-1958",
        "lat": 37.482239,
        "lng": 126.838531,
        "address": "서울특별시 구로구 천왕로 56 천왕 이펜하우스 3단지",
        "address_name": ""
    },
    {
        "id": "ST-1957",
        "lat": 37.479897,
        "lng": 126.84037,
        "address": "서울특별시 구로구 천왕동 277-4",
        "address_name": ""
    },
    {
        "id": "ST-1956",
        "lat": 37.474731,
        "lng": 126.817009,
        "address": "서울특별시 구로구 항동 220",
        "address_name": ""
    },
    {
        "id": "ST-1955",
        "lat": 37.476036,
        "lng": 126.816589,
        "address": "서울특별시 구로구 부광로 96-16 항동 제일풍경채 포레스트",
        "address_name": ""
    },
    {
        "id": "ST-1954",
        "lat": 37.479343,
        "lng": 126.825638,
        "address": "서울특별시 구로구 항동 135-53",
        "address_name": ""
    },
    {
        "id": "ST-1953",
        "lat": 37.47937,
        "lng": 126.82547,
        "address": "서울특별시 구로구 항동 135-33",
        "address_name": ""
    },
    {
        "id": "ST-1952",
        "lat": 37.479832,
        "lng": 126.822754,
        "address": "서울특별시 구로구 항동 120-7",
        "address_name": ""
    },
    {
        "id": "ST-1951",
        "lat": 37.480095,
        "lng": 126.822487,
        "address": "서울특별시 구로구 항동 115-2",
        "address_name": ""
    },
    {
        "id": "ST-1950",
        "lat": 37.47794,
        "lng": 126.823273,
        "address": "서울특별시 구로구 항동 169-1",
        "address_name": ""
    },
    {
        "id": "ST-195",
        "lat": 37.563866,
        "lng": 127.002747,
        "address": "서울특별시 중구 동호로 330",
        "address_name": "CJ제일제당 앞"
    },
    {
        "id": "ST-1949",
        "lat": 37.477905,
        "lng": 126.823112,
        "address": "서울특별시 구로구 항동 169-1",
        "address_name": ""
    },
    {
        "id": "ST-1948",
        "lat": 37.480808,
        "lng": 126.821907,
        "address": "서울 구로구 항동 100-5",
        "address_name": ""
    },
    {
        "id": "ST-1947",
        "lat": 37.480629,
        "lng": 126.821815,
        "address": "서울특별시 구로구 항동 100-14",
        "address_name": ""
    },
    {
        "id": "ST-1946",
        "lat": 37.482597,
        "lng": 126.826454,
        "address": "서울특별시 구로구 항동 75-2",
        "address_name": ""
    },
    {
        "id": "ST-1945",
        "lat": 37.48251,
        "lng": 126.82576,
        "address": "서울특별시 구로구 항동 80-6",
        "address_name": ""
    },
    {
        "id": "ST-1944",
        "lat": 37.477375,
        "lng": 126.820015,
        "address": "서울특별시 구로구 항동 194-4",
        "address_name": ""
    },
    {
        "id": "ST-1943",
        "lat": 37.477562,
        "lng": 126.819763,
        "address": "서울특별시 구로구 항동 204-3",
        "address_name": ""
    },
    {
        "id": "ST-1942",
        "lat": 37.499084,
        "lng": 126.863274,
        "address": "서울특별시 구로구 중앙로1길 18-19 우성현대아파트",
        "address_name": ""
    },
    {
        "id": "ST-1941",
        "lat": 37.475071,
        "lng": 126.903358,
        "address": "서울특별시 금천구 독산동 995-6",
        "address_name": ""
    },
    {
        "id": "ST-1940",
        "lat": 37.459019,
        "lng": 126.896713,
        "address": "서울특별시 금천구 시흥대로 291 금천롯데캐슬골드파크3차",
        "address_name": ""
    },
    {
        "id": "ST-194",
        "lat": 37.556,
        "lng": 126.973358,
        "address": "서울특별시 중구 세종대로 지하2",
        "address_name": "서울역9번출구"
    },
    {
        "id": "ST-1939",
        "lat": 37.447853,
        "lng": 126.902885,
        "address": "서울특별시 금천구 시흥대로 155",
        "address_name": ""
    },
    {
        "id": "ST-1938",
        "lat": 37.480888,
        "lng": 126.883804,
        "address": "서울특별시 금천구 벚꽃로 298 대륭포스트타워6차",
        "address_name": ""
    },
    {
        "id": "ST-1937",
        "lat": 37.457779,
        "lng": 126.889427,
        "address": "서울특별시 금천구 독산동 1091",
        "address_name": ""
    },
    {
        "id": "ST-1936",
        "lat": 37.456333,
        "lng": 126.896454,
        "address": "서울특별시 금천구 시흥동 113-155",
        "address_name": ""
    },
    {
        "id": "ST-1935",
        "lat": 37.45652,
        "lng": 126.899551,
        "address": "서울특별시 금천구 시흥동 1000-35",
        "address_name": ""
    },
    {
        "id": "ST-1934",
        "lat": 37.460537,
        "lng": 126.898605,
        "address": "서울특별시 금천구 시흥대로 296 위너스스포츠클럽",
        "address_name": ""
    },
    {
        "id": "ST-1933",
        "lat": 37.461346,
        "lng": 126.897583,
        "address": "서울특별시 금천구 시흥대로 315 금천롯데캐슬골드파크4차",
        "address_name": ""
    },
    {
        "id": "ST-1932",
        "lat": 37.436981,
        "lng": 126.903297,
        "address": "서울특별시 금천구 시흥대로 46 중앙철재종합상가",
        "address_name": ""
    },
    {
        "id": "ST-1931",
        "lat": 37.446526,
        "lng": 126.900238,
        "address": "서울특별시 금천구 시흥대로 165 남서울힐스테이트아파트",
        "address_name": ""
    },
    {
        "id": "ST-1930",
        "lat": 37.519592,
        "lng": 127.013191,
        "address": "서울특별시 서초구 잠원로 104-2 구두수선대",
        "address_name": ""
    },
    {
        "id": "ST-193",
        "lat": 37.569805,
        "lng": 127.016953,
        "address": "서울특별시 중구 다산로 지하260",
        "address_name": "청계7가 사거리"
    },
    {
        "id": "ST-1929",
        "lat": 37.497211,
        "lng": 127.004272,
        "address": "서울특별시 서초구 반포대로 201 국립중앙도서관",
        "address_name": ""
    },
    {
        "id": "ST-1928",
        "lat": 37.516541,
        "lng": 127.01915,
        "address": "서울특별시 서초구 강남대로 617-2 구두수선대",
        "address_name": ""
    },
    {
        "id": "ST-1927",
        "lat": 37.491222,
        "lng": 126.982956,
        "address": "서울특별시 서초구 동작대로 164",
        "address_name": ""
    },
    {
        "id": "ST-1926",
        "lat": 37.505089,
        "lng": 127.023911,
        "address": "서울특별시 서초구 강남대로 477-2 가로분식점",
        "address_name": ""
    },
    {
        "id": "ST-1925",
        "lat": 37.430977,
        "lng": 127.070335,
        "address": "서울특별시 서초구 신원동 66-8",
        "address_name": ""
    },
    {
        "id": "ST-1924",
        "lat": 37.49905,
        "lng": 126.996254,
        "address": "서울특별시 서초구 사평대로 108 반포골프백화점",
        "address_name": ""
    },
    {
        "id": "ST-1923",
        "lat": 37.520267,
        "lng": 127.015251,
        "address": "서울특별시 서초구 잠원로14길 10",
        "address_name": ""
    },
    {
        "id": "ST-1922",
        "lat": 37.482571,
        "lng": 127.036438,
        "address": "서울특별시 서초구 강남대로 209-2 가로분식점",
        "address_name": ""
    },
    {
        "id": "ST-1921",
        "lat": 37.458996,
        "lng": 127.041321,
        "address": "서울특별시 서초구 원지동 산79-20",
        "address_name": ""
    },
    {
        "id": "ST-1920",
        "lat": 37.503624,
        "lng": 126.997322,
        "address": "서울특별시 서초구 반포대로 275 래미안퍼스티지아파트",
        "address_name": ""
    },
    {
        "id": "ST-192",
        "lat": 37.557217,
        "lng": 126.973007,
        "address": "서울특별시 중구 세종대로 지하2",
        "address_name": "서울역 4번출구 앞"
    },
    {
        "id": "ST-1919",
        "lat": 37.455631,
        "lng": 127.080978,
        "address": "서울특별시 서초구 내곡동 1-3031",
        "address_name": ""
    },
    {
        "id": "ST-1918",
        "lat": 37.480877,
        "lng": 127.014526,
        "address": "서울특별시 서초구 남부순환로 2406 예술의전당",
        "address_name": ""
    },
    {
        "id": "ST-1917",
        "lat": 37.478203,
        "lng": 127.008781,
        "address": "서울특별시 서초구 서초동 산150-124",
        "address_name": ""
    },
    {
        "id": "ST-1916",
        "lat": 37.494205,
        "lng": 126.989357,
        "address": "서울특별시 서초구 방배로 239 현대멤피스아파트",
        "address_name": ""
    },
    {
        "id": "ST-1915",
        "lat": 37.497795,
        "lng": 126.987068,
        "address": "서울특별시 서초구 방배로 264-2 구두수선대",
        "address_name": ""
    },
    {
        "id": "ST-1914",
        "lat": 37.489918,
        "lng": 126.992081,
        "address": "서울특별시 서초구 방배로 194-2 구두수선대",
        "address_name": ""
    },
    {
        "id": "ST-1913",
        "lat": 37.493771,
        "lng": 126.990067,
        "address": "서울특별시 서초구 방배로 230-1",
        "address_name": ""
    },
    {
        "id": "ST-1912",
        "lat": 37.50296,
        "lng": 126.993599,
        "address": "서울특별시 서초구 반포동 12",
        "address_name": ""
    },
    {
        "id": "ST-1911",
        "lat": 37.504787,
        "lng": 126.999924,
        "address": "서울특별시 서초구 신반포로 143 경남쇼핑센터",
        "address_name": ""
    },
    {
        "id": "ST-1910",
        "lat": 37.505608,
        "lng": 127.002159,
        "address": "서울특별시 서초구 신반포로 165 반포쇼핑타운",
        "address_name": ""
    },
    {
        "id": "ST-191",
        "lat": 37.568264,
        "lng": 126.998116,
        "address": "서울특별시 중구 창경궁로 지하51",
        "address_name": "을지로4가역 4번출구 앞"
    },
    {
        "id": "ST-1909",
        "lat": 37.507351,
        "lng": 127.008018,
        "address": "서울특별시 서초구 신반포로 219 반포쇼핑타운",
        "address_name": ""
    },
    {
        "id": "ST-1908",
        "lat": 37.510193,
        "lng": 127.007256,
        "address": "서울특별시 서초구 잠원로 69 킴스클럽",
        "address_name": ""
    },
    {
        "id": "ST-1907",
        "lat": 37.506378,
        "lng": 127.010391,
        "address": "서울특별시 서초구 신반포로 270 반포자이아파트",
        "address_name": ""
    },
    {
        "id": "ST-1906",
        "lat": 37.495564,
        "lng": 127.01918,
        "address": "서울특별시 서초구 서초동 1688-12",
        "address_name": ""
    },
    {
        "id": "ST-1905",
        "lat": 37.496193,
        "lng": 127.021011,
        "address": "서울특별시 서초구 서초동 1370",
        "address_name": ""
    },
    {
        "id": "ST-1904",
        "lat": 37.491009,
        "lng": 127.023521,
        "address": "서울특별시 서초구 서초동 1418",
        "address_name": ""
    },
    {
        "id": "ST-1903",
        "lat": 37.487316,
        "lng": 127.024895,
        "address": "서울특별시 서초구 서초동 1392",
        "address_name": ""
    },
    {
        "id": "ST-1902",
        "lat": 37.487682,
        "lng": 127.024788,
        "address": "서울특별시 서초구 서초동 1335-2",
        "address_name": ""
    },
    {
        "id": "ST-1901",
        "lat": 37.454418,
        "lng": 127.052742,
        "address": "서울특별시 서초구 신원동 136-3",
        "address_name": ""
    },
    {
        "id": "ST-1900",
        "lat": 37.498928,
        "lng": 127.024727,
        "address": "서울특별시 서초구 서초동 1417",
        "address_name": ""
    },
    {
        "id": "ST-190",
        "lat": 37.563717,
        "lng": 127.018425,
        "address": "서울특별시 중구 다산로40길 37",
        "address_name": "다산 어린이공원"
    },
    {
        "id": "ST-19",
        "lat": 37.547733,
        "lng": 126.931763,
        "address": "서울특별시 마포구 독막로 지하165",
        "address_name": "243-3"
    },
    {
        "id": "ST-1899",
        "lat": 37.503643,
        "lng": 127.016022,
        "address": "서울특별시 서초구 반포동 30-16",
        "address_name": ""
    },
    {
        "id": "ST-1898",
        "lat": 37.488865,
        "lng": 127.051575,
        "address": "서울특별시 강남구 언주로30길 21 아카데미스위트",
        "address_name": ""
    },
    {
        "id": "ST-1897",
        "lat": 37.494118,
        "lng": 127.062904,
        "address": "서울특별시 강남구 대치동 507-4",
        "address_name": ""
    },
    {
        "id": "ST-1896",
        "lat": 37.500244,
        "lng": 127.036057,
        "address": "서울특별시 강남구 테헤란로 152 강남파이낸스센터",
        "address_name": ""
    },
    {
        "id": "ST-1895",
        "lat": 37.527454,
        "lng": 127.040428,
        "address": "서울특별시 강남구 선릉로 845",
        "address_name": ""
    },
    {
        "id": "ST-1894",
        "lat": 37.482368,
        "lng": 127.061188,
        "address": "서울특별시 강남구 선릉로 30 개포빌딩",
        "address_name": ""
    },
    {
        "id": "ST-1893",
        "lat": 37.484852,
        "lng": 127.058373,
        "address": "서울특별시 강남구 개포로 402 개포고등학교",
        "address_name": ""
    },
    {
        "id": "ST-1892",
        "lat": 37.468296,
        "lng": 127.104698,
        "address": "서울특별시 강남구 밤고개로26길 50 강남 한신휴플러스 6단지",
        "address_name": ""
    },
    {
        "id": "ST-1891",
        "lat": 37.464619,
        "lng": 127.10685,
        "address": "서울특별시 강남구 세곡동 128-2",
        "address_name": ""
    },
    {
        "id": "ST-1890",
        "lat": 37.463413,
        "lng": 127.102264,
        "address": "서울특별시 강남구 세곡동 512-1",
        "address_name": ""
    },
    {
        "id": "ST-189",
        "lat": 37.560474,
        "lng": 127.014076,
        "address": "서울특별시 중구 청구로 77 청구역 5.6호선",
        "address_name": ""
    },
    {
        "id": "ST-1889",
        "lat": 37.490837,
        "lng": 127.08065,
        "address": "서울특별시 강남구 일원로 81 삼성의료원",
        "address_name": ""
    },
    {
        "id": "ST-1888",
        "lat": 37.484169,
        "lng": 127.094849,
        "address": "서울특별시 강남구 광평로 202",
        "address_name": ""
    },
    {
        "id": "ST-1887",
        "lat": 37.504673,
        "lng": 127.025795,
        "address": "서울특별시 강남구 봉은사로 110 연우빌딩",
        "address_name": ""
    },
    {
        "id": "ST-1886",
        "lat": 37.496895,
        "lng": 127.070137,
        "address": "서울특별시 강남구 대치동 5-3",
        "address_name": ""
    },
    {
        "id": "ST-1885",
        "lat": 37.514309,
        "lng": 127.0597,
        "address": "서울특별시 강남구 삼성동 111-86",
        "address_name": ""
    },
    {
        "id": "ST-1884",
        "lat": 37.513935,
        "lng": 127.059822,
        "address": "서울특별시 강남구 영동대로 517 아셈타워",
        "address_name": ""
    },
    {
        "id": "ST-1883",
        "lat": 37.507999,
        "lng": 127.04525,
        "address": "서울특별시 강남구 선릉로 551 새롬빌딩",
        "address_name": ""
    },
    {
        "id": "ST-1882",
        "lat": 37.495899,
        "lng": 127.052193,
        "address": "서울특별시 강남구 도곡동 556",
        "address_name": ""
    },
    {
        "id": "ST-1881",
        "lat": 37.496674,
        "lng": 127.053429,
        "address": "서울특별시 강남구 도곡로 401 롯데백화점",
        "address_name": ""
    },
    {
        "id": "ST-1880",
        "lat": 37.488972,
        "lng": 127.051826,
        "address": "서울특별시 강남구 언주로30길 21 아카데미스위트",
        "address_name": ""
    },
    {
        "id": "ST-188",
        "lat": 37.555859,
        "lng": 127.013855,
        "address": "서울특별시 중구 다산로14길 41",
        "address_name": "약수어린이공원"
    },
    {
        "id": "ST-1879",
        "lat": 37.490959,
        "lng": 127.054985,
        "address": "서울특별시 강남구 도곡동 310-2",
        "address_name": ""
    },
    {
        "id": "ST-1878",
        "lat": 37.524803,
        "lng": 127.114639,
        "address": "서울특별시 송파구 풍납동 448",
        "address_name": ""
    },
    {
        "id": "ST-1877",
        "lat": 37.47916,
        "lng": 127.132195,
        "address": "서울특별시 송파구 장지동 854-3",
        "address_name": ""
    },
    {
        "id": "ST-1876",
        "lat": 37.50058,
        "lng": 127.118843,
        "address": "서울특별시 송파구 송파동 166-3",
        "address_name": ""
    },
    {
        "id": "ST-1875",
        "lat": 37.509975,
        "lng": 127.133698,
        "address": "서울특별시 송파구 양재대로 1218 올림픽선수기자촌아파트",
        "address_name": ""
    },
    {
        "id": "ST-1874",
        "lat": 37.51202,
        "lng": 127.128647,
        "address": "서울특별시 송파구 방이동 181-8",
        "address_name": ""
    },
    {
        "id": "ST-1873",
        "lat": 37.508831,
        "lng": 127.134262,
        "address": "서울특별시 송파구 오금동 96",
        "address_name": ""
    },
    {
        "id": "ST-1872",
        "lat": 37.495773,
        "lng": 127.12458,
        "address": "서울특별시 송파구 중대로 154 서원주유소",
        "address_name": ""
    },
    {
        "id": "ST-1871",
        "lat": 37.47855,
        "lng": 127.138138,
        "address": "서울특별시 송파구 장지동 878-1",
        "address_name": ""
    },
    {
        "id": "ST-1870",
        "lat": 37.505444,
        "lng": 127.132332,
        "address": "서울특별시 송파구 오금로 363 오금근린공원",
        "address_name": ""
    },
    {
        "id": "ST-187",
        "lat": 37.554295,
        "lng": 127.0112,
        "address": "서울특별시 중구 다산로 지하122",
        "address_name": "약수역 4번출구 뒤"
    },
    {
        "id": "ST-1869",
        "lat": 37.494698,
        "lng": 127.104645,
        "address": "서울특별시 송파구 가락동 538",
        "address_name": ""
    },
    {
        "id": "ST-1868",
        "lat": 37.51157,
        "lng": 127.101074,
        "address": "서울특별시 송파구 송파대로 521",
        "address_name": ""
    },
    {
        "id": "ST-1867",
        "lat": 37.507759,
        "lng": 127.091293,
        "address": "서울특별시 송파구 잠실로 88 레이크팰리스",
        "address_name": ""
    },
    {
        "id": "ST-1866",
        "lat": 37.505505,
        "lng": 127.106575,
        "address": "서울특별시 송파구 백제고분로 365 태문빌딩",
        "address_name": ""
    },
    {
        "id": "ST-1865",
        "lat": 37.526814,
        "lng": 127.118149,
        "address": "서울특별시 송파구 올림픽로47길 9 쌍용아파트",
        "address_name": ""
    },
    {
        "id": "ST-1864",
        "lat": 37.511463,
        "lng": 127.078812,
        "address": "서울특별시 송파구 올림픽로 74 잠실월드메르디앙",
        "address_name": ""
    },
    {
        "id": "ST-1863",
        "lat": 37.486027,
        "lng": 127.133698,
        "address": "서울특별시 송파구 장지동 839",
        "address_name": ""
    },
    {
        "id": "ST-1862",
        "lat": 37.511295,
        "lng": 127.086739,
        "address": "서울특별시 송파구 잠실로 62 트리지움",
        "address_name": ""
    },
    {
        "id": "ST-1861",
        "lat": 37.477211,
        "lng": 127.137177,
        "address": "서울특별시 송파구 장지동 390-4",
        "address_name": ""
    },
    {
        "id": "ST-1860",
        "lat": 37.47818,
        "lng": 127.147102,
        "address": "서울특별시 송파구 장지동 917-5",
        "address_name": ""
    },
    {
        "id": "ST-186",
        "lat": 37.558872,
        "lng": 127.005539,
        "address": "서울특별시 중구 동호로 지하256",
        "address_name": "동대입구역 6번출구 뒤"
    },
    {
        "id": "ST-1859",
        "lat": 37.502644,
        "lng": 127.097397,
        "address": "서울특별시 송파구 백제고분로 275",
        "address_name": ""
    },
    {
        "id": "ST-1858",
        "lat": 37.497414,
        "lng": 127.096306,
        "address": "서울특별시 송파구 삼전동 156",
        "address_name": ""
    },
    {
        "id": "ST-1857",
        "lat": 37.507866,
        "lng": 127.116989,
        "address": "서울특별시 송파구 방이동 17-2",
        "address_name": ""
    },
    {
        "id": "ST-1856",
        "lat": 37.485218,
        "lng": 127.115402,
        "address": "서울특별시 송파구 문정동 492-3",
        "address_name": ""
    },
    {
        "id": "ST-1855",
        "lat": 37.486698,
        "lng": 127.122444,
        "address": "서울특별시 송파구 문정동 55-13",
        "address_name": ""
    },
    {
        "id": "ST-1854",
        "lat": 37.491123,
        "lng": 127.135109,
        "address": "서울특별시 송파구 송이로31길 52 문정시영아파트",
        "address_name": ""
    },
    {
        "id": "ST-1853",
        "lat": 37.495693,
        "lng": 127.123856,
        "address": "서울특별시 송파구 송이로 123 국립경찰병원",
        "address_name": ""
    },
    {
        "id": "ST-1852",
        "lat": 37.495537,
        "lng": 127.107201,
        "address": "서울특별시 송파구 가락동 282",
        "address_name": ""
    },
    {
        "id": "ST-1851",
        "lat": 37.503624,
        "lng": 127.103554,
        "address": "서울특별시 송파구 백제고분로37길 16 석촌동주민센터",
        "address_name": ""
    },
    {
        "id": "ST-1850",
        "lat": 37.556789,
        "lng": 127.166145,
        "address": "서울특별시 강동구 고덕동 299",
        "address_name": ""
    },
    {
        "id": "ST-185",
        "lat": 37.563229,
        "lng": 126.974838,
        "address": "서울특별시 중구 서소문로 지하127",
        "address_name": "시청역(2호선) 9번출구 뒤"
    },
    {
        "id": "ST-1849",
        "lat": 37.5606,
        "lng": 127.146698,
        "address": "서울특별시 강동구 고덕동 673",
        "address_name": ""
    },
    {
        "id": "ST-1848",
        "lat": 37.528122,
        "lng": 127.119522,
        "address": "서울특별시 강동구 성내동 472",
        "address_name": ""
    },
    {
        "id": "ST-1847",
        "lat": 37.552174,
        "lng": 127.144295,
        "address": "서울특별시 강동구 양재대로 1650 래미안 솔베뉴",
        "address_name": ""
    },
    {
        "id": "ST-1846",
        "lat": 37.550598,
        "lng": 127.145454,
        "address": "서울특별시 강동구 명일동 320-2",
        "address_name": ""
    },
    {
        "id": "ST-1845",
        "lat": 37.554569,
        "lng": 127.145874,
        "address": "서울특별시 강동구 명일동 359-4",
        "address_name": ""
    },
    {
        "id": "ST-1844",
        "lat": 37.560368,
        "lng": 127.156593,
        "address": "서울특별시 강동구 고덕동 305",
        "address_name": ""
    },
    {
        "id": "ST-1843",
        "lat": 37.52956,
        "lng": 127.14901,
        "address": "서울특별시 강동구 둔촌동 산11-5",
        "address_name": ""
    },
    {
        "id": "ST-1842",
        "lat": 37.536999,
        "lng": 127.129532,
        "address": "서울특별시 강동구 성내동 산18-4",
        "address_name": ""
    },
    {
        "id": "ST-1841",
        "lat": 37.536831,
        "lng": 127.128418,
        "address": "서울특별시 강동구 천호대로 1052 엘웨딩홀",
        "address_name": ""
    },
    {
        "id": "ST-1840",
        "lat": 37.561844,
        "lng": 127.170845,
        "address": "서울특별시 강동구 강일동 608-5",
        "address_name": ""
    },
    {
        "id": "ST-184",
        "lat": 37.484215,
        "lng": 126.996292,
        "address": "서울특별시 중구 세종대로 110",
        "address_name": "서울시청 광장"
    },
    {
        "id": "ST-1839",
        "lat": 37.521976,
        "lng": 127.133621,
        "address": "서울특별시 강동구 성내동 449-22",
        "address_name": ""
    },
    {
        "id": "ST-1838",
        "lat": 37.536205,
        "lng": 127.132561,
        "address": "서울특별시 강동구 천호동 571-2",
        "address_name": ""
    },
    {
        "id": "ST-1837",
        "lat": 37.539894,
        "lng": 127.141037,
        "address": "서울특별시 강동구 양재대로 1504",
        "address_name": ""
    },
    {
        "id": "ST-1836",
        "lat": 37.541363,
        "lng": 127.137184,
        "address": "서울특별시 강동구 천호동 114-4",
        "address_name": ""
    },
    {
        "id": "ST-1835",
        "lat": 37.546837,
        "lng": 127.149162,
        "address": "서울특별시 강동구 명일동 59",
        "address_name": ""
    },
    {
        "id": "ST-1834",
        "lat": 37.541145,
        "lng": 127.141052,
        "address": "서울특별시 강동구 천호동 55-26",
        "address_name": ""
    },
    {
        "id": "ST-1833",
        "lat": 37.554863,
        "lng": 127.153725,
        "address": "서울특별시 강동구 고덕로 272 헌혈의집",
        "address_name": ""
    },
    {
        "id": "ST-1832",
        "lat": 37.555687,
        "lng": 127.159912,
        "address": "서울특별시 강동구 상일동 145-6",
        "address_name": ""
    },
    {
        "id": "ST-1831",
        "lat": 37.555702,
        "lng": 127.157921,
        "address": "서울특별시 강동구 고덕로 295 고덕평생학습관",
        "address_name": ""
    },
    {
        "id": "ST-1830",
        "lat": 37.553055,
        "lng": 127.156883,
        "address": "서울특별시 강동구 동남로 888",
        "address_name": ""
    },
    {
        "id": "ST-183",
        "lat": 37.572029,
        "lng": 126.960785,
        "address": "서울특별시 종로구 교북동 10-1",
        "address_name": "독립문역 사거리"
    },
    {
        "id": "ST-1829",
        "lat": 37.570019,
        "lng": 126.988808,
        "address": "서울특별시 종로구 종로 104 YBM",
        "address_name": ""
    },
    {
        "id": "ST-1828",
        "lat": 37.607601,
        "lng": 126.957687,
        "address": "서울특별시 종로구 구기동 110-22",
        "address_name": ""
    },
    {
        "id": "ST-1827",
        "lat": 37.609501,
        "lng": 126.95668,
        "address": "서울특별시 종로구 비봉길 12",
        "address_name": ""
    },
    {
        "id": "ST-1826",
        "lat": 37.59726,
        "lng": 126.963089,
        "address": "서울특별시 종로구 부암동 134-2",
        "address_name": ""
    },
    {
        "id": "ST-1825",
        "lat": 37.595127,
        "lng": 126.963493,
        "address": "서울특별시 종로구 부암동 202-1",
        "address_name": ""
    },
    {
        "id": "ST-1824",
        "lat": 37.576668,
        "lng": 126.955849,
        "address": "서울특별시 종로구 무악동 60-5",
        "address_name": ""
    },
    {
        "id": "ST-1823",
        "lat": 37.575016,
        "lng": 126.95755,
        "address": "서울특별시 종로구 무악동 32-3",
        "address_name": ""
    },
    {
        "id": "ST-1822",
        "lat": 37.575291,
        "lng": 126.968956,
        "address": "서울특별시 종로구 사직동 9-2",
        "address_name": ""
    },
    {
        "id": "ST-1821",
        "lat": 37.588318,
        "lng": 126.969215,
        "address": "서울특별시 종로구 청운동 89-130",
        "address_name": ""
    },
    {
        "id": "ST-1820",
        "lat": 37.575836,
        "lng": 127.000694,
        "address": "서울특별시 종로구 연지동 1-38",
        "address_name": ""
    },
    {
        "id": "ST-182",
        "lat": 37.575493,
        "lng": 126.9785,
        "address": "서울특별시 종로구 세종로 76-5",
        "address_name": "광화문 시민열린마당"
    },
    {
        "id": "ST-1819",
        "lat": 37.584797,
        "lng": 126.997131,
        "address": "서울특별시 종로구 명륜2가 133",
        "address_name": ""
    },
    {
        "id": "ST-1818",
        "lat": 37.583855,
        "lng": 127.001854,
        "address": "서울특별시 종로구 대학로 144 중원빌딩",
        "address_name": ""
    },
    {
        "id": "ST-1817",
        "lat": 37.583275,
        "lng": 126.998856,
        "address": "서울특별시 종로구 명륜2가 197-4",
        "address_name": ""
    },
    {
        "id": "ST-1816",
        "lat": 37.581947,
        "lng": 126.997368,
        "address": "서울특별시 종로구 와룡동 2-85",
        "address_name": ""
    },
    {
        "id": "ST-1815",
        "lat": 37.579987,
        "lng": 127.01506,
        "address": "서울특별시 종로구 창신동 1-105",
        "address_name": ""
    },
    {
        "id": "ST-1814",
        "lat": 37.577724,
        "lng": 127.015251,
        "address": "서울특별시 종로구 창신동 23-825",
        "address_name": ""
    },
    {
        "id": "ST-1813",
        "lat": 37.571533,
        "lng": 127.015617,
        "address": "서울특별시 종로구 창신동 397-6",
        "address_name": ""
    },
    {
        "id": "ST-1812",
        "lat": 37.571461,
        "lng": 127.010788,
        "address": "서울특별시 종로구 종로 302 1호선 동대문역",
        "address_name": ""
    },
    {
        "id": "ST-1811",
        "lat": 37.571175,
        "lng": 127.002228,
        "address": "서울특별시 종로구 종로5가 79-2",
        "address_name": ""
    },
    {
        "id": "ST-1810",
        "lat": 37.5732,
        "lng": 126.997963,
        "address": "서울특별시 종로구 창경궁로 120 종로플레이스",
        "address_name": ""
    },
    {
        "id": "ST-181",
        "lat": 37.569248,
        "lng": 126.980537,
        "address": "서울특별시 종로구 서린동 93-2",
        "address_name": "SK 서린빌딩 앞"
    },
    {
        "id": "ST-1809",
        "lat": 37.570313,
        "lng": 126.994545,
        "address": "서울특별시 종로구 종로 152",
        "address_name": ""
    },
    {
        "id": "ST-1808",
        "lat": 37.570702,
        "lng": 126.994812,
        "address": "서울특별시 종로구 종로 153-2 가로판매대",
        "address_name": ""
    },
    {
        "id": "ST-1807",
        "lat": 37.572468,
        "lng": 126.99189,
        "address": "서울특별시 종로구 돈화문로10길 2",
        "address_name": ""
    },
    {
        "id": "ST-1806",
        "lat": 37.57748,
        "lng": 126.988922,
        "address": "서울특별시 종로구 운니동 99",
        "address_name": ""
    },
    {
        "id": "ST-1805",
        "lat": 37.570511,
        "lng": 126.983368,
        "address": "서울특별시 종로구 공평동 70-4",
        "address_name": ""
    },
    {
        "id": "ST-1804",
        "lat": 37.575806,
        "lng": 126.983391,
        "address": "서울특별시 종로구 안국동 175-92",
        "address_name": ""
    },
    {
        "id": "ST-1803",
        "lat": 37.574078,
        "lng": 126.975906,
        "address": "서울특별시 종로구 세종로 79-10",
        "address_name": ""
    },
    {
        "id": "ST-1802",
        "lat": 37.574551,
        "lng": 126.970551,
        "address": "서울특별시 종로구 사직로8길 20 경희궁 파크팰리스",
        "address_name": ""
    },
    {
        "id": "ST-1801",
        "lat": 37.571854,
        "lng": 127.002357,
        "address": "서울특별시 종로구 대학로 8 수도빌딩",
        "address_name": ""
    },
    {
        "id": "ST-1800",
        "lat": 37.569508,
        "lng": 126.967011,
        "address": "서울특별시 종로구 송월길 48 서울특별시교육청",
        "address_name": ""
    },
    {
        "id": "ST-180",
        "lat": 37.573849,
        "lng": 126.958694,
        "address": "서울특별시 종로구 무악동 41-7",
        "address_name": "독립문역 3번출구 뒤"
    },
    {
        "id": "ST-18",
        "lat": 37.557438,
        "lng": 126.923821,
        "address": "서울특별시 마포구 동교동 192-44",
        "address_name": ""
    },
    {
        "id": "ST-1799",
        "lat": 37.576607,
        "lng": 127.005569,
        "address": "서울특별시 종로구 이화동 13-2",
        "address_name": ""
    },
    {
        "id": "ST-1798",
        "lat": 37.573761,
        "lng": 127.013939,
        "address": "서울특별시 종로구 지봉로5길 7 두산아파트",
        "address_name": ""
    },
    {
        "id": "ST-1797",
        "lat": 37.516212,
        "lng": 127.084343,
        "address": "서울 송파구 올림픽로 95",
        "address_name": ""
    },
    {
        "id": "ST-1796",
        "lat": 37.501667,
        "lng": 127.137741,
        "address": "서울 송파구 오금동 129-4",
        "address_name": ""
    },
    {
        "id": "ST-1795",
        "lat": 37.525158,
        "lng": 127.116943,
        "address": "서울특별시 송파구 풍납동 461",
        "address_name": ""
    },
    {
        "id": "ST-1794",
        "lat": 37.501495,
        "lng": 127.147781,
        "address": "서울 송파구 마천동 5-19",
        "address_name": "성내천로 179"
    },
    {
        "id": "ST-1793",
        "lat": 37.50005,
        "lng": 127.111511,
        "address": "서울특별시 송파구 양재대로 925 가락1동주민센터",
        "address_name": ""
    },
    {
        "id": "ST-1792",
        "lat": 37.526299,
        "lng": 127.109497,
        "address": "서울 송파구 풍납동 388-1",
        "address_name": "서울 송파구 올림픽로43길 88"
    },
    {
        "id": "ST-1791",
        "lat": 37.55677,
        "lng": 126.973198,
        "address": "서울특별시 중구 세종대로 2 서울역 1호선",
        "address_name": ""
    },
    {
        "id": "ST-1790",
        "lat": 37.556149,
        "lng": 126.977425,
        "address": "서울특별시 중구 남창동 205-4",
        "address_name": ""
    },
    {
        "id": "ST-179",
        "lat": 37.566471,
        "lng": 126.966827,
        "address": "서울특별시 종로구 평동 213",
        "address_name": "서대문역 3번출구 뒤"
    },
    {
        "id": "ST-1789",
        "lat": 37.547585,
        "lng": 127.006439,
        "address": "서울특별시 중구 다산로 32 남산타운",
        "address_name": ""
    },
    {
        "id": "ST-1788",
        "lat": 37.55994,
        "lng": 127.018478,
        "address": "서울특별시 중구 신당동 45-193",
        "address_name": ""
    },
    {
        "id": "ST-1787",
        "lat": 37.567032,
        "lng": 127.015793,
        "address": "서울특별시 중구 다산로 269 광희초등학교",
        "address_name": ""
    },
    {
        "id": "ST-1786",
        "lat": 37.554321,
        "lng": 127.010704,
        "address": "서울특별시 중구 다산로 122 약수역 3호선",
        "address_name": ""
    },
    {
        "id": "ST-1785",
        "lat": 37.559376,
        "lng": 127.006027,
        "address": "서울특별시 중구 장충동2가 199-4",
        "address_name": ""
    },
    {
        "id": "ST-1784",
        "lat": 37.556557,
        "lng": 127.003059,
        "address": "서울특별시 중구 장충단로 123 한국리틀야구연맹",
        "address_name": ""
    },
    {
        "id": "ST-1783",
        "lat": 37.559288,
        "lng": 127.002686,
        "address": "서울특별시 중구 장충동2가 191-65",
        "address_name": ""
    },
    {
        "id": "ST-1782",
        "lat": 37.56443,
        "lng": 127.009956,
        "address": "서울특별시 중구 광희동2가 105-32",
        "address_name": ""
    },
    {
        "id": "ST-1781",
        "lat": 37.56765,
        "lng": 127.01181,
        "address": "서울특별시 중구 신당동 853",
        "address_name": ""
    },
    {
        "id": "ST-1780",
        "lat": 37.566299,
        "lng": 127.008492,
        "address": "서울특별시 중구 을지로7가 143",
        "address_name": ""
    },
    {
        "id": "ST-178",
        "lat": 37.579334,
        "lng": 127.015083,
        "address": "서울특별시 종로구 지봉로 87",
        "address_name": "창신역 1번출구 앞"
    },
    {
        "id": "ST-1779",
        "lat": 37.566051,
        "lng": 126.997986,
        "address": "서울특별시 중구 을지로 170",
        "address_name": ""
    },
    {
        "id": "ST-1778",
        "lat": 37.567871,
        "lng": 126.988403,
        "address": "서울특별시 중구 수표동 99-1",
        "address_name": ""
    },
    {
        "id": "ST-1777",
        "lat": 37.56036,
        "lng": 126.982651,
        "address": "서울특별시 중구 퇴계로 100 스테이트타워 남산",
        "address_name": ""
    },
    {
        "id": "ST-1776",
        "lat": 37.559746,
        "lng": 126.980003,
        "address": "서울특별시 중구 회현동1가 23-1",
        "address_name": ""
    },
    {
        "id": "ST-1775",
        "lat": 37.559231,
        "lng": 126.980141,
        "address": "서울특별시 중구 퇴계로 72 리더스뷰남산",
        "address_name": ""
    },
    {
        "id": "ST-1774",
        "lat": 37.564159,
        "lng": 126.979485,
        "address": "서울특별시 중구 소공로 106 서울 웨스틴조선호텔",
        "address_name": ""
    },
    {
        "id": "ST-1773",
        "lat": 37.562214,
        "lng": 126.980865,
        "address": "서울특별시 중구 남대문로3가 110-8",
        "address_name": ""
    },
    {
        "id": "ST-1772",
        "lat": 37.565842,
        "lng": 126.979813,
        "address": "서울특별시 중구 을지로 30 롯데호텔",
        "address_name": ""
    },
    {
        "id": "ST-1771",
        "lat": 37.560154,
        "lng": 126.974106,
        "address": "서울특별시 중구 세종대로 39 대한서울상공회의소",
        "address_name": ""
    },
    {
        "id": "ST-1770",
        "lat": 37.557602,
        "lng": 126.97258,
        "address": "서울특별시 중구 세종대로 7-1 가로판매대56",
        "address_name": ""
    },
    {
        "id": "ST-177",
        "lat": 37.575592,
        "lng": 127.02285,
        "address": "서울특별시 종로구 종로 411-3 가로판매",
        "address_name": ""
    },
    {
        "id": "ST-1769",
        "lat": 37.562111,
        "lng": 126.970718,
        "address": "서울특별시 중구 세종대로7길 57-1 구두수선대207",
        "address_name": "호암아트홀"
    },
    {
        "id": "ST-1768",
        "lat": 37.556416,
        "lng": 126.969193,
        "address": "서울특별시 중구 퇴계로 33 서울로7017편의시설",
        "address_name": ""
    },
    {
        "id": "ST-1767",
        "lat": 37.55365,
        "lng": 127.156227,
        "address": "서울특별시 강동구 명일동 47-20",
        "address_name": ""
    },
    {
        "id": "ST-1766",
        "lat": 37.549034,
        "lng": 127.156052,
        "address": "서울특별시 강동구 상일동 168",
        "address_name": "명일동 59"
    },
    {
        "id": "ST-1765",
        "lat": 37.537766,
        "lng": 127.152016,
        "address": "서울특별시 강동구 둔촌동 564",
        "address_name": "생태공원앞 교차로 (조명탑)"
    },
    {
        "id": "ST-1764",
        "lat": 37.531208,
        "lng": 127.149269,
        "address": "서울특별시 강동구 동남로 635",
        "address_name": ""
    },
    {
        "id": "ST-1763",
        "lat": 37.527794,
        "lng": 127.147644,
        "address": "서울특별시 강동구 둔촌동 산17-4",
        "address_name": ""
    },
    {
        "id": "ST-1762",
        "lat": 37.556664,
        "lng": 127.142738,
        "address": "서울특별시 강동구 고덕로 131 강동 롯데캐슬퍼스트아파트",
        "address_name": "강동구 고덕로 131"
    },
    {
        "id": "ST-1761",
        "lat": 37.559891,
        "lng": 126.971497,
        "address": "서울특별시 중구 칠패로 5 서소문공원",
        "address_name": ""
    },
    {
        "id": "ST-1760",
        "lat": 37.551373,
        "lng": 127.07444,
        "address": "서울특별시 광진구 능동로 209 세종대학교",
        "address_name": ""
    },
    {
        "id": "ST-176",
        "lat": 37.572224,
        "lng": 127.022705,
        "address": "서울특별시 종로구 청계천로 407",
        "address_name": "청계8가 사거리"
    },
    {
        "id": "ST-1759",
        "lat": 37.587605,
        "lng": 126.983597,
        "address": "서울특별시 종로구 삼청동 25-32",
        "address_name": ""
    },
    {
        "id": "ST-1758",
        "lat": 37.584129,
        "lng": 127.057938,
        "address": "서울특별시 동대문구 서울시립대로 163 서울시립대학교",
        "address_name": ""
    },
    {
        "id": "ST-1757",
        "lat": 37.470467,
        "lng": 126.938652,
        "address": "서울특별시 관악구 신림로 97 밀라트",
        "address_name": ""
    },
    {
        "id": "ST-1756",
        "lat": 37.58419,
        "lng": 126.981697,
        "address": "서울특별시 종로구 팔판길 46",
        "address_name": "삼청동 골목"
    },
    {
        "id": "ST-1755",
        "lat": 37.58456,
        "lng": 126.982193,
        "address": "서울특별시 종로구 삼청로 100-1",
        "address_name": "삼청동 주민센터"
    },
    {
        "id": "ST-1754",
        "lat": 37.570122,
        "lng": 126.881348,
        "address": "서울특별시 마포구 하늘공원로 108",
        "address_name": ""
    },
    {
        "id": "ST-1753",
        "lat": 37.484371,
        "lng": 126.895424,
        "address": "서울특별시 구로구 디지털로31길 33-1",
        "address_name": "에이스트윈타워1차"
    },
    {
        "id": "ST-1752",
        "lat": 37.603512,
        "lng": 126.962067,
        "address": "서울특별시 종로구 평창문화로 6-4",
        "address_name": "신영동삼거리(북악터널방향)"
    },
    {
        "id": "ST-1751",
        "lat": 37.582161,
        "lng": 126.894928,
        "address": "서울특별시 은평구 수색로 261",
        "address_name": "수색역"
    },
    {
        "id": "ST-1750",
        "lat": 37.577908,
        "lng": 126.798042,
        "address": "서울특별시 강서구 개화동로8길 17",
        "address_name": "개화정비"
    },
    {
        "id": "ST-175",
        "lat": 37.573242,
        "lng": 127.015907,
        "address": "서울특별시 종로구 숭인동 81-39",
        "address_name": "동묘앞역 1번출구 뒤"
    },
    {
        "id": "ST-1749",
        "lat": 37.570896,
        "lng": 127.024956,
        "address": "서울특별시 성동구 청계천로 432",
        "address_name": "윤수네집"
    },
    {
        "id": "ST-1748",
        "lat": 37.5373,
        "lng": 126.933296,
        "address": "서울특별시 영등포구 여의도동 85-3",
        "address_name": ""
    },
    {
        "id": "ST-1747",
        "lat": 1,
        "lng": 2,
        "address": "서울특별시 성동구 청계천로 540",
        "address_name": "서울시설공단"
    },
    {
        "id": "ST-1746",
        "lat": 37.604187,
        "lng": 127.045494,
        "address": "서울특별시 성북구 화랑로14길 5",
        "address_name": ""
    },
    {
        "id": "ST-1745",
        "lat": 37.597321,
        "lng": 127.043808,
        "address": "서울특별시 성북구 화랑로14길 5",
        "address_name": "한국과학기술연구원 정문"
    },
    {
        "id": "ST-1744",
        "lat": 37.46032,
        "lng": 127.036301,
        "address": "서울특별시 서초구 양재대로12길 18",
        "address_name": "트럭터미널앞 삼거리"
    },
    {
        "id": "ST-1743",
        "lat": 37.453701,
        "lng": 127.043182,
        "address": "서울특별시 서초구 양재대로12길 74",
        "address_name": "서울추모공원"
    },
    {
        "id": "ST-1742",
        "lat": 37.488869,
        "lng": 126.971909,
        "address": "서울특별시 동작구 사당로23길 137",
        "address_name": "대림아파트 후문 상가 옆"
    },
    {
        "id": "ST-1741",
        "lat": 37.532291,
        "lng": 126.914009,
        "address": "서울특별시 영등포구 의사당대로 1",
        "address_name": "국회의사당"
    },
    {
        "id": "ST-1740",
        "lat": 37.628189,
        "lng": 127.082108,
        "address": "서울특별시 노원구 노원로 75",
        "address_name": "원자력병원 국가방사선 비상진료센터"
    },
    {
        "id": "ST-174",
        "lat": 37.576061,
        "lng": 126.997681,
        "address": "서울특별시 종로구 율곡로 169",
        "address_name": "원남동사거리"
    },
    {
        "id": "ST-1739",
        "lat": 37.483662,
        "lng": 126.982323,
        "address": "서울특별시 서초구 동작대로 80",
        "address_name": "이수역 6번출구 앞"
    },
    {
        "id": "ST-1736",
        "lat": 37.543949,
        "lng": 126.883461,
        "address": "서울특별시 양천구 안양천로 1156 신목동역자전거주차장",
        "address_name": ""
    },
    {
        "id": "ST-1735",
        "lat": 37.48304,
        "lng": 127.021461,
        "address": "서울특별시 서초구 남부순환로 2477",
        "address_name": "JW타워"
    },
    {
        "id": "ST-1734",
        "lat": 37.467999,
        "lng": 126.886841,
        "address": "서울특별시 금천구 가산디지털1로 19",
        "address_name": "대륭테크노타운 18차"
    },
    {
        "id": "ST-1733",
        "lat": 37.512329,
        "lng": 126.886833,
        "address": "서울특별시 구로구 경인로65길 16-15",
        "address_name": "신도림4차 e편한세상 아파트 1109동 앞"
    },
    {
        "id": "ST-1732",
        "lat": 37.495258,
        "lng": 126.830658,
        "address": "서울특별시 구로구 부일로11길 51",
        "address_name": "동양빌라 주변"
    },
    {
        "id": "ST-1731",
        "lat": 37.524776,
        "lng": 126.875481,
        "address": "서울특별시 양천구 목동동로 270",
        "address_name": "오목교역 3번출구"
    },
    {
        "id": "ST-1730",
        "lat": 37.509979,
        "lng": 127.112312,
        "address": "서울특별시 송파구 오금로 162",
        "address_name": "송파나루역 4번 출구옆"
    },
    {
        "id": "ST-173",
        "lat": 37.5825,
        "lng": 126.998535,
        "address": "서울특별시 종로구 창경궁로 234",
        "address_name": "성대입구 사거리"
    },
    {
        "id": "ST-1729",
        "lat": 37.502338,
        "lng": 127.096443,
        "address": "서울특별시 송파구 백제고분로 272",
        "address_name": "석촌고분역 4번출구"
    },
    {
        "id": "ST-1728",
        "lat": 37.504711,
        "lng": 127.087563,
        "address": "서울특별시 송파구 백제고분로 187",
        "address_name": "삼전역 1번출구"
    },
    {
        "id": "ST-1727",
        "lat": 37.56918,
        "lng": 126.819443,
        "address": "서울특별시 강서구 마곡서1로 146",
        "address_name": "마곡엠밸리2단지 202동 인근"
    },
    {
        "id": "ST-1726",
        "lat": 37.648891,
        "lng": 127.023018,
        "address": "서울특별시 도봉구 우이천로 367",
        "address_name": "북한산 코오롱 하늘채"
    },
    {
        "id": "ST-1725",
        "lat": 37.622688,
        "lng": 127.037811,
        "address": "서울특별시 강북구 월계로 173",
        "address_name": "북서울 꿈의숲 서문"
    },
    {
        "id": "ST-1724",
        "lat": 37.618641,
        "lng": 127.03624,
        "address": "서울특별시 강북구 오현로 56",
        "address_name": "꿈의숲 롯데캐슬 111동 인근"
    },
    {
        "id": "ST-1723",
        "lat": 37.603909,
        "lng": 127.037376,
        "address": "서울특별시 성북구 오패산로 21",
        "address_name": "생명의 전화 종합복지관 앞 교차로"
    },
    {
        "id": "ST-1722",
        "lat": 37.545006,
        "lng": 127.090034,
        "address": "서울특별시 광진구 광나루로 545 래미안파크스위트",
        "address_name": ""
    },
    {
        "id": "ST-1721",
        "lat": 37.546501,
        "lng": 126.980949,
        "address": "서울특별시 용산구 두텁바위로 74 용산중학교",
        "address_name": ""
    },
    {
        "id": "ST-1720",
        "lat": 37.516258,
        "lng": 127.130592,
        "address": "서울특별시 송파구 양재대로 지하 1233",
        "address_name": "올림픽공원역 3번출구"
    },
    {
        "id": "ST-172",
        "lat": 37.577145,
        "lng": 127.00206,
        "address": "서울특별시 종로구 대학로 65",
        "address_name": "KT혜화지사 앞"
    },
    {
        "id": "ST-1719",
        "lat": 37.516659,
        "lng": 127.116257,
        "address": "서울특별시 송파구 위례성대로 51",
        "address_name": "한성백제역 2번 출구"
    },
    {
        "id": "ST-1718",
        "lat": 37.565201,
        "lng": 126.827316,
        "address": "서울특별시 강서구 마곡중앙5로 지하 2",
        "address_name": "마곡나루역(공항철도) 5번출구 뒤편"
    },
    {
        "id": "ST-1717",
        "lat": 37.496181,
        "lng": 127.138031,
        "address": "서울특별시 송파구 오금로 지하 402",
        "address_name": "가락삼환아파트 앞"
    },
    {
        "id": "ST-1716",
        "lat": 37.497047,
        "lng": 127.14035,
        "address": "서울특별시 송파구 거여동 11-3",
        "address_name": ""
    },
    {
        "id": "ST-1715",
        "lat": 37.56255,
        "lng": 126.827438,
        "address": "서울특별시 강서구 마곡중앙10로 10",
        "address_name": "LG 사이언스파크"
    },
    {
        "id": "ST-1714",
        "lat": 37.560242,
        "lng": 126.835808,
        "address": "서울특별시 강서구 강서로 247",
        "address_name": "엘펠리체 호텔 건너편"
    },
    {
        "id": "ST-1713",
        "lat": 37.568241,
        "lng": 126.835831,
        "address": "서울특별시 강서구 마곡동로 161",
        "address_name": "서울식물원(문화센터) 건너편"
    },
    {
        "id": "ST-1712",
        "lat": 37.564129,
        "lng": 126.834312,
        "address": "서울특별시 강서구 마곡동로 110",
        "address_name": "코오롱글로벌㈜"
    },
    {
        "id": "ST-1711",
        "lat": 37.563301,
        "lng": 126.836823,
        "address": "서울특별시 강서구 마곡중앙8로3길 21",
        "address_name": "케이티엔에프빌딩 인근"
    },
    {
        "id": "ST-1710",
        "lat": 37.55545,
        "lng": 126.826897,
        "address": "서울특별시 강서구 내발산동 741-8",
        "address_name": ""
    },
    {
        "id": "ST-171",
        "lat": 37.576508,
        "lng": 127.002457,
        "address": "서울특별시 종로구 연건동 178-3",
        "address_name": "서울사대부속초교 앞"
    },
    {
        "id": "ST-1709",
        "lat": 37.560501,
        "lng": 126.826653,
        "address": "서울특별시 강서구 공항대로 지하 163",
        "address_name": "마곡역 교차로(2번출구)"
    },
    {
        "id": "ST-1708",
        "lat": 37.571381,
        "lng": 126.828339,
        "address": "서울특별시 강서구 마곡중앙로 201",
        "address_name": "롯데중앙연구소"
    },
    {
        "id": "ST-1707",
        "lat": 37.48835,
        "lng": 127.120781,
        "address": "서울특별시 송파구 송파대로 201",
        "address_name": "테라타워2"
    },
    {
        "id": "ST-1706",
        "lat": 37.501862,
        "lng": 127.117233,
        "address": "서울특별시 송파구 송이로 42",
        "address_name": "가락고등학교 앞"
    },
    {
        "id": "ST-1705",
        "lat": 37.516781,
        "lng": 127.090492,
        "address": "서울특별시 송파구 올림픽로 99",
        "address_name": "잠실엘스 261동 인근"
    },
    {
        "id": "ST-1704",
        "lat": 37.491703,
        "lng": 127.088226,
        "address": "서울특별시 강남구 일원동 712-5",
        "address_name": ""
    },
    {
        "id": "ST-1703",
        "lat": 37.472969,
        "lng": 127.112228,
        "address": "서울특별시 강남구 밤고개로21길 50",
        "address_name": "세곡동 성당"
    },
    {
        "id": "ST-1702",
        "lat": 37.489491,
        "lng": 126.945923,
        "address": "서울특별시 관악구 양녕로16길 4",
        "address_name": "구암초등학교 버스정류장"
    },
    {
        "id": "ST-1701",
        "lat": 37.529171,
        "lng": 126.907578,
        "address": "서울특별시 영등포구 버드나루로 125",
        "address_name": "충북 미래관"
    },
    {
        "id": "ST-1700",
        "lat": 37.51012,
        "lng": 126.904068,
        "address": "서울특별시 영등포구 도신로29길 28",
        "address_name": "영일 어린이공원"
    },
    {
        "id": "ST-170",
        "lat": 37.579155,
        "lng": 126.98896,
        "address": "서울특별시 종로구 창덕궁1길 3",
        "address_name": "포르투갈 대사관 앞"
    },
    {
        "id": "ST-17",
        "lat": 37.59116,
        "lng": 126.94133,
        "address": "서울특별시 서대문구 통일로 483",
        "address_name": "홍은사거리 앞"
    },
    {
        "id": "ST-1699",
        "lat": 37.513851,
        "lng": 126.89888,
        "address": "서울특별시 영등포구 경인로 775",
        "address_name": "문래동 하이테크 시티"
    },
    {
        "id": "ST-1698",
        "lat": 37.531509,
        "lng": 126.897827,
        "address": "서울특별시 영등포구 당산로41길 11",
        "address_name": "당산동 SK V1 빌딩 인근"
    },
    {
        "id": "ST-1697",
        "lat": 37.499809,
        "lng": 126.898003,
        "address": "서울특별시 영등포구 가마산로 352",
        "address_name": "대림3동사거리"
    },
    {
        "id": "ST-1696",
        "lat": 37.498569,
        "lng": 126.871521,
        "address": "서울특별시 구로구 경인로 482",
        "address_name": "롯데마트 건너편"
    },
    {
        "id": "ST-1695",
        "lat": 37.578449,
        "lng": 126.798973,
        "address": "서울특별시 강서구 개화동로8길 38",
        "address_name": "개화광역환승센터"
    },
    {
        "id": "ST-1694",
        "lat": 37.547821,
        "lng": 126.836128,
        "address": "서울특별시 강서구 강서로 247",
        "address_name": "우장산역 3번출구"
    },
    {
        "id": "ST-1693",
        "lat": 37.535522,
        "lng": 126.943909,
        "address": "서울특별시 마포구 마포동 381-2",
        "address_name": ""
    },
    {
        "id": "ST-1692",
        "lat": 37.56472,
        "lng": 126.906769,
        "address": "서울특별시 마포구 모래내로 31",
        "address_name": "성산2-1 공영주차장"
    },
    {
        "id": "ST-1691",
        "lat": 37.54847,
        "lng": 126.940926,
        "address": "서울특별시 마포구 대흥동 105-4",
        "address_name": ""
    },
    {
        "id": "ST-1690",
        "lat": 37.541248,
        "lng": 127.06604,
        "address": "서울특별시 광진구 아차산로 200",
        "address_name": "커먼그라운드"
    },
    {
        "id": "ST-169",
        "lat": 37.579388,
        "lng": 126.984947,
        "address": "서울특별시 종로구 재동 19",
        "address_name": "재동초교 앞 삼거리"
    },
    {
        "id": "ST-1689",
        "lat": 37.560242,
        "lng": 126.827164,
        "address": "서울특별시 강서구 마곡중앙로 76",
        "address_name": "힐스테이트에코마곡역"
    },
    {
        "id": "ST-1688",
        "lat": 37.559471,
        "lng": 126.832077,
        "address": "서울특별시 강서구 공항대로 227",
        "address_name": "마곡센트럴타워 1차"
    },
    {
        "id": "ST-1687",
        "lat": 37.52393,
        "lng": 127.129128,
        "address": "서울특별시 강동구 강동대로 205",
        "address_name": "JYP 사옥앞"
    },
    {
        "id": "ST-1686",
        "lat": 37.563793,
        "lng": 127.132835,
        "address": "서울특별시 강동구 올림픽로 875 서울 암사동 유적",
        "address_name": ""
    },
    {
        "id": "ST-1685",
        "lat": 37.48872,
        "lng": 127.109825,
        "address": "서울특별시 송파구 가락동 616-2",
        "address_name": ""
    },
    {
        "id": "ST-1684",
        "lat": 37.536419,
        "lng": 127.116165,
        "address": "서울특별시 송파구 풍성로5길 16 솔바람복지센타",
        "address_name": ""
    },
    {
        "id": "ST-1683",
        "lat": 37.510452,
        "lng": 127.106407,
        "address": "서울특별시 송파구 석촌호수로 278 여흥레이크빌",
        "address_name": ""
    },
    {
        "id": "ST-1682",
        "lat": 37.520489,
        "lng": 127.135201,
        "address": "서울특별시 송파구 양재대로 1278",
        "address_name": "보성중고등학교 후문 앞"
    },
    {
        "id": "ST-1681",
        "lat": 37.515053,
        "lng": 127.10627,
        "address": "서울특별시 송파구 올림픽로 326 송파구청",
        "address_name": ""
    },
    {
        "id": "ST-1680",
        "lat": 37.499599,
        "lng": 127.033752,
        "address": "서울특별시 강남구 테헤란로 134",
        "address_name": "포스코피앤에스타워 (역삼역 3번출구 부근)"
    },
    {
        "id": "ST-168",
        "lat": 37.583416,
        "lng": 126.985237,
        "address": "서울특별시 종로구 창덕궁길 191",
        "address_name": "중앙고입구 삼거리"
    },
    {
        "id": "ST-1679",
        "lat": 37.492062,
        "lng": 127.030746,
        "address": "서울특별시 강남구 강남대로 324",
        "address_name": "역삼동 디오슈페리움 (우성아파트 사거리)"
    },
    {
        "id": "ST-1678",
        "lat": 37.471828,
        "lng": 126.933922,
        "address": "서울특별시 관악구 신림로 144",
        "address_name": "동방1교"
    },
    {
        "id": "ST-1677",
        "lat": 37.528099,
        "lng": 126.893387,
        "address": "서울특별시 영등포구 당산로31길 32",
        "address_name": "쌍용예가(구청별관) 101동 인근"
    },
    {
        "id": "ST-1676",
        "lat": 37.55302,
        "lng": 126.818367,
        "address": "서울특별시 강서구 발산로 24",
        "address_name": "강서수산물도매시장"
    },
    {
        "id": "ST-1675",
        "lat": 37.556591,
        "lng": 126.94619,
        "address": "서울특별시 마포구 신촌로 지하 180",
        "address_name": "이대역 5번출구"
    },
    {
        "id": "ST-1674",
        "lat": 37.602329,
        "lng": 126.906548,
        "address": "서울특별시 은평구 갈현로3나길 23",
        "address_name": "역촌 센트레빌 아파트 107동 인근"
    },
    {
        "id": "ST-1673",
        "lat": 37.633659,
        "lng": 126.911697,
        "address": "서울특별시 은평구 통일로 1021",
        "address_name": "서울소방학교"
    },
    {
        "id": "ST-1672",
        "lat": 37.664188,
        "lng": 127.06601,
        "address": "서울특별시 노원구 한글비석로 471",
        "address_name": "온곡초교 교차로"
    },
    {
        "id": "ST-1671",
        "lat": 37.594891,
        "lng": 127.063026,
        "address": "서울특별시 동대문구 휘경로14가길 31",
        "address_name": "외대앞역 4번출구"
    },
    {
        "id": "ST-1670",
        "lat": 37.556862,
        "lng": 126.975616,
        "address": "서울특별시 중구 퇴계로 33",
        "address_name": "SK 남산빌딩"
    },
    {
        "id": "ST-167",
        "lat": 37.585079,
        "lng": 126.970619,
        "address": "서울특별시 종로구 청운동 108-22",
        "address_name": "청운초교 앞 삼거리"
    },
    {
        "id": "ST-1669",
        "lat": 37.561489,
        "lng": 127.023933,
        "address": "서울특별시 중구 퇴계로90길 74",
        "address_name": "신당 레미안 버스정류장 (112동 인근)"
    },
    {
        "id": "ST-1668",
        "lat": 37.566345,
        "lng": 126.982292,
        "address": "서울특별시 중구 을지로 지하 42",
        "address_name": "을지로입구역 1번출구"
    },
    {
        "id": "ST-1667",
        "lat": 37.496601,
        "lng": 126.953682,
        "address": "서울특별시 동작구 상도로 지하 378",
        "address_name": "숭실대 입구역3번 출구 앞"
    },
    {
        "id": "ST-1665",
        "lat": 37.615459,
        "lng": 127.029701,
        "address": "서울특별시 강북구 도봉로 71",
        "address_name": "송천동우체국"
    },
    {
        "id": "ST-1664",
        "lat": 37.548489,
        "lng": 127.093758,
        "address": "서울특별시 광진구 천호대로 716",
        "address_name": "아차산 휴먼시아 아파트 옆"
    },
    {
        "id": "ST-1663",
        "lat": 37.531811,
        "lng": 127.080742,
        "address": "서울특별시 광진구 뚝섬로 639",
        "address_name": "중앙농협(자양동)"
    },
    {
        "id": "ST-1662",
        "lat": 37.559158,
        "lng": 127.087517,
        "address": "서울특별시 광진구 용마산로 63",
        "address_name": "중곡사거리(국민은행)"
    },
    {
        "id": "ST-1661",
        "lat": 37.540127,
        "lng": 127.069496,
        "address": "서울특별시 광진구 아차산로 236",
        "address_name": ""
    },
    {
        "id": "ST-1660",
        "lat": 37.539139,
        "lng": 127.070618,
        "address": "서울특별시 광진구 능동로 92",
        "address_name": "건대입구역 사거리(롯데백화점)"
    },
    {
        "id": "ST-166",
        "lat": 37.574245,
        "lng": 126.973213,
        "address": "서울 종로구 사직로8길 39",
        "address_name": ""
    },
    {
        "id": "ST-1659",
        "lat": 37.550892,
        "lng": 127.044762,
        "address": "서울특별시 성동구 광나루로 130",
        "address_name": "서울숲 IT캐슬"
    },
    {
        "id": "ST-1658",
        "lat": 37.47065,
        "lng": 127.127113,
        "address": "서울특별시 송파구 송파대로 지하 6",
        "address_name": "복정역 2번출구 후문 (장지치안센터)"
    },
    {
        "id": "ST-1657",
        "lat": 37.481739,
        "lng": 127.143227,
        "address": "서울특별시 송파구 마천로44길 15",
        "address_name": "위례동주민센터 맞은편 근린공원"
    },
    {
        "id": "ST-1656",
        "lat": 37.471298,
        "lng": 127.12709,
        "address": "서울특별시 송파구 송파대로 지하 6",
        "address_name": "복정역 1번 출구 앞"
    },
    {
        "id": "ST-1655",
        "lat": 37.498363,
        "lng": 126.99115,
        "address": "서울특별시 서초구 반포동 128-13",
        "address_name": ""
    },
    {
        "id": "ST-1654",
        "lat": 37.482979,
        "lng": 127.042259,
        "address": "서울특별시 서초구 논현로 151",
        "address_name": "도곡이스타빌"
    },
    {
        "id": "ST-1653",
        "lat": 37.525768,
        "lng": 126.905739,
        "address": "서울특별시 영등포구 영중로 107",
        "address_name": "영등포전화국사거리 (서강어린이공원)"
    },
    {
        "id": "ST-1652",
        "lat": 37.494572,
        "lng": 126.89975,
        "address": "서울특별시 영등포구 대림로 153",
        "address_name": "우성아파트 교차로"
    },
    {
        "id": "ST-1651",
        "lat": 37.499859,
        "lng": 126.89724,
        "address": "서울특별시 영등포구 가마산로 343",
        "address_name": "대림3동사거리(하나은행)"
    },
    {
        "id": "ST-1650",
        "lat": 37.518211,
        "lng": 126.902229,
        "address": "서울특별시 영등포구 문래로 180",
        "address_name": "센트럴 푸르지오 시티 앞"
    },
    {
        "id": "ST-165",
        "lat": 37.576332,
        "lng": 126.96859,
        "address": "서울특별시 종로구 사직로9길 5",
        "address_name": "사직동주민센터"
    },
    {
        "id": "ST-1649",
        "lat": 37.522518,
        "lng": 126.907219,
        "address": "서울특별시 영등포구 양산로 213",
        "address_name": "아크로타워 스퀘어(영등포시장)"
    },
    {
        "id": "ST-1648",
        "lat": 37.437271,
        "lng": 126.902687,
        "address": "서울특별시 금천구 시흥대로 39-7",
        "address_name": "석수역1번출구 앞 (SK주유소)"
    },
    {
        "id": "ST-1647",
        "lat": 37.554729,
        "lng": 126.816093,
        "address": "서울특별시 강서구 방화대로5길 7",
        "address_name": "송정중학교"
    },
    {
        "id": "ST-1646",
        "lat": 37.562901,
        "lng": 126.849472,
        "address": "서울특별시 강서구 화곡로63가길 92",
        "address_name": "등촌9단지"
    },
    {
        "id": "ST-1645",
        "lat": 37.55645,
        "lng": 126.815979,
        "address": "서울특별시 강서구 방화대로7길 6",
        "address_name": "마곡13단지"
    },
    {
        "id": "ST-1644",
        "lat": 37.56963,
        "lng": 126.933311,
        "address": "서울특별시 서대문구 연희로 136 서울연희초등학교",
        "address_name": ""
    },
    {
        "id": "ST-1643",
        "lat": 37.574909,
        "lng": 126.926147,
        "address": "서울특별시 서대문구 홍제천로 111",
        "address_name": "홍남교 두바퀴쉼터"
    },
    {
        "id": "ST-1642",
        "lat": 37.660709,
        "lng": 127.065331,
        "address": "서울특별시 노원구 노원로34길 43",
        "address_name": "노원정보도서관"
    },
    {
        "id": "ST-1641",
        "lat": 37.65773,
        "lng": 127.059311,
        "address": "서울특별시 노원구 동일로 1449",
        "address_name": "도봉운전면허시험장"
    },
    {
        "id": "ST-1640",
        "lat": 37.665249,
        "lng": 127.057892,
        "address": "서울특별시 노원구 동일로 지하 1530-1",
        "address_name": "마들역 3번출구"
    },
    {
        "id": "ST-164",
        "lat": 37.484215,
        "lng": 126.996292,
        "address": "",
        "address_name": ""
    },
    {
        "id": "ST-1639",
        "lat": 37.665661,
        "lng": 127.057297,
        "address": "서울특별시 노원구 동일로 지하 1530-1",
        "address_name": "마들역 7번출구"
    },
    {
        "id": "ST-1638",
        "lat": 37.645199,
        "lng": 127.032982,
        "address": "서울특별시 도봉구 도봉로 444",
        "address_name": "제일강산수산입구"
    },
    {
        "id": "ST-1637",
        "lat": 37.602291,
        "lng": 127.038979,
        "address": "서울특별시 성북구 화랑로 63",
        "address_name": "성북구보건소 건너편"
    },
    {
        "id": "ST-1636",
        "lat": 37.586445,
        "lng": 127.031601,
        "address": "서울특별시 성북구 인촌로 113",
        "address_name": "KEB은행 고대점"
    },
    {
        "id": "ST-1635",
        "lat": 37.58839,
        "lng": 127.005608,
        "address": "서울특별시 성북구 창경궁로 325",
        "address_name": "한성대역5번출구"
    },
    {
        "id": "ST-1634",
        "lat": 37.59454,
        "lng": 126.995209,
        "address": "서울특별시 성북구 성북로 132-4",
        "address_name": "복자사랑 피정의 집"
    },
    {
        "id": "ST-1633",
        "lat": 37.609131,
        "lng": 127.030029,
        "address": "서울특별시 성북구 동소문로 327",
        "address_name": "미아사거리"
    },
    {
        "id": "ST-1632",
        "lat": 37.577999,
        "lng": 127.037628,
        "address": "서울특별시 동대문구 왕산로 128",
        "address_name": "동의보감타워"
    },
    {
        "id": "ST-1631",
        "lat": 37.57835,
        "lng": 127.033386,
        "address": "서울특별시 동대문구 왕산로 87",
        "address_name": "제기역1번출구"
    },
    {
        "id": "ST-1630",
        "lat": 37.572884,
        "lng": 127.066048,
        "address": "서울특별시 동대문구 답십리동 2-221",
        "address_name": ""
    },
    {
        "id": "ST-163",
        "lat": 37.565331,
        "lng": 127.007843,
        "address": "서울특별시 중구 장충단로 지하230",
        "address_name": "동대문역사문화공원역 9번출구 앞"
    },
    {
        "id": "ST-1629",
        "lat": 37.57552,
        "lng": 127.048775,
        "address": "서울특별시 동대문구 전농동 695-5",
        "address_name": ""
    },
    {
        "id": "ST-1628",
        "lat": 37.587238,
        "lng": 127.043137,
        "address": "서울특별시 동대문구 홍릉로 78-1",
        "address_name": "영휘원 교차로"
    },
    {
        "id": "ST-1627",
        "lat": 37.531311,
        "lng": 127.111282,
        "address": "서울특별시 송파구 토성로 2",
        "address_name": "삼표레미콘 앞"
    },
    {
        "id": "ST-1626",
        "lat": 37.538227,
        "lng": 127.131744,
        "address": "서울특별시 강동구 천호동 571-2",
        "address_name": ""
    },
    {
        "id": "ST-1625",
        "lat": 37.594601,
        "lng": 127.051971,
        "address": "서울특별시 동대문구 경희대로 23 경희의료원",
        "address_name": ""
    },
    {
        "id": "ST-1623",
        "lat": 37.553482,
        "lng": 127.165054,
        "address": "서울특별시 강동구 상일동 518-2",
        "address_name": ""
    },
    {
        "id": "ST-1622",
        "lat": 37.551079,
        "lng": 127.162598,
        "address": "서울특별시 강동구 상일동 515-1",
        "address_name": ""
    },
    {
        "id": "ST-1621",
        "lat": 37.546898,
        "lng": 127.134666,
        "address": "서울특별시 강동구 구천면로 304 일주빌딩",
        "address_name": ""
    },
    {
        "id": "ST-1620",
        "lat": 37.54467,
        "lng": 127.132675,
        "address": "서울특별시 강동구 천호동 297-19",
        "address_name": ""
    },
    {
        "id": "ST-162",
        "lat": 37.569183,
        "lng": 127.00988,
        "address": "서울특별시 중구 마장로 3",
        "address_name": "맥스타일"
    },
    {
        "id": "ST-1619",
        "lat": 37.574364,
        "lng": 126.972366,
        "address": "서울특별시 종로구 사직로8길 31",
        "address_name": "서울지방경찰청"
    },
    {
        "id": "ST-1618",
        "lat": 37.56068,
        "lng": 127.026779,
        "address": "서울특별시 성동구 무학봉길 35",
        "address_name": "왕십리KCC스위첸아파트"
    },
    {
        "id": "ST-1617",
        "lat": 37.554779,
        "lng": 127.024841,
        "address": "서울특별시 성동구 난계로 20",
        "address_name": "논골사거리(금호도서관 입구)"
    },
    {
        "id": "ST-1616",
        "lat": 37.560146,
        "lng": 127.02636,
        "address": "서울특별시 성동구 무학봉길 35",
        "address_name": "왕십리자이아파트 후문(삼거리)"
    },
    {
        "id": "ST-1615",
        "lat": 37.5327,
        "lng": 126.964378,
        "address": "서울특별시 용산구 새창로 181",
        "address_name": "선인상가"
    },
    {
        "id": "ST-1614",
        "lat": 37.62038,
        "lng": 127.01368,
        "address": "서울특별시 강북구 솔샘로 195",
        "address_name": "솔샘역 2번 출구"
    },
    {
        "id": "ST-1613",
        "lat": 37.571259,
        "lng": 126.962563,
        "address": "서울특별시 종로구 송월길 99",
        "address_name": "경희궁 자이 2단지 내부"
    },
    {
        "id": "ST-1612",
        "lat": 37.574261,
        "lng": 126.989502,
        "address": "서울특별시 종로구 삼일대로30길 31",
        "address_name": "이비스 앰배서더 호텔 인사동"
    },
    {
        "id": "ST-1611",
        "lat": 37.569893,
        "lng": 126.97757,
        "address": "서울특별시 종로구 세종대로 152 일민미술관",
        "address_name": ""
    },
    {
        "id": "ST-1610",
        "lat": 37.57132,
        "lng": 127.00721,
        "address": "서울특별시 종로구 율곡로 지하 308",
        "address_name": "종로？시장 입구 옆"
    },
    {
        "id": "ST-161",
        "lat": 37.573307,
        "lng": 127.00071,
        "address": "서울특별시 종로구 김상옥로 29",
        "address_name": "서울보증보험본사 앞"
    },
    {
        "id": "ST-1609",
        "lat": 37.574471,
        "lng": 127.019829,
        "address": "서울특별시 종로구 종로 383-1",
        "address_name": "숭인2동 주민센터 입구 (이강3대냉면)"
    },
    {
        "id": "ST-1608",
        "lat": 37.570961,
        "lng": 127.006058,
        "address": "서울특별시 종로구 종로 254-1",
        "address_name": "삼익한의원"
    },
    {
        "id": "ST-1607",
        "lat": 37.570358,
        "lng": 126.986382,
        "address": "서울특별시 종로구 종로 79-1",
        "address_name": "종로2가 버스정류장 (종각방향)"
    },
    {
        "id": "ST-1606",
        "lat": 37.57114,
        "lng": 127.000671,
        "address": "서울특별시 종로구 종로 지하 200",
        "address_name": "종로5가 지하쇼핑센터 14번출구"
    },
    {
        "id": "ST-1605",
        "lat": 37.571239,
        "lng": 127.00441,
        "address": "서울특별시 종로구 종로 239",
        "address_name": "동대문 종합시장 버스정류장"
    },
    {
        "id": "ST-1604",
        "lat": 37.64233,
        "lng": 127.00779,
        "address": "서울특별시 강북구 인수봉로79길 93",
        "address_name": "현대빌라"
    },
    {
        "id": "ST-1603",
        "lat": 37.549789,
        "lng": 127.075928,
        "address": "서울특별시 광진구 능동로 216",
        "address_name": "어린이대공원정문"
    },
    {
        "id": "ST-1602",
        "lat": 37.550598,
        "lng": 127.110512,
        "address": "서울특별시 광진구 아차산로78길 90",
        "address_name": "광진정보도서관"
    },
    {
        "id": "ST-1601",
        "lat": 37.56179,
        "lng": 127.024391,
        "address": "서울특별시 성동구 난계로 100",
        "address_name": "왕십리 자이아파트 103동 인근"
    },
    {
        "id": "ST-1600",
        "lat": 37.55093,
        "lng": 127.04834,
        "address": "서울특별시 성동구 상원길 76",
        "address_name": "성수동아그린아파트"
    },
    {
        "id": "ST-160",
        "lat": 37.574036,
        "lng": 127.006722,
        "address": "서울특별시 종로구 율곡로 259",
        "address_name": "성균관대 E하우스 앞"
    },
    {
        "id": "ST-16",
        "lat": 37.549202,
        "lng": 126.923203,
        "address": "서울특별시 마포구 와우산로 56",
        "address_name": "89-2"
    },
    {
        "id": "ST-1599",
        "lat": 37.546089,
        "lng": 127.02507,
        "address": "서울특별시 성동구 금호로 30",
        "address_name": "독서당 인문아카데미센터"
    },
    {
        "id": "ST-1598",
        "lat": 37.555809,
        "lng": 127.173744,
        "address": "서울특별시 강동구 강일동 736",
        "address_name": ""
    },
    {
        "id": "ST-1597",
        "lat": 37.563354,
        "lng": 127.179054,
        "address": "서울특별시 강동구 아리수로98길 25 강일리버파크7단지아파트",
        "address_name": ""
    },
    {
        "id": "ST-1596",
        "lat": 37.540508,
        "lng": 127.137009,
        "address": "서울특별시 강동구 성안로 200",
        "address_name": "천동초교삼거리 (보도육교)"
    },
    {
        "id": "ST-1595",
        "lat": 37.560028,
        "lng": 127.169678,
        "address": "서울특별시 강동구 상일로21길 14-7 고덕2동경로당",
        "address_name": ""
    },
    {
        "id": "ST-1594",
        "lat": 37.562546,
        "lng": 127.164482,
        "address": "서울특별시 강동구 고덕동 230",
        "address_name": ""
    },
    {
        "id": "ST-1593",
        "lat": 37.55645,
        "lng": 127.156822,
        "address": "서울특별시 강동구 동남로 926 강동푸드마켓",
        "address_name": ""
    },
    {
        "id": "ST-1592",
        "lat": 37.480953,
        "lng": 127.130104,
        "address": "서울특별시 송파구 충민로 120 송파글마루 도서관",
        "address_name": ""
    },
    {
        "id": "ST-1591",
        "lat": 37.477291,
        "lng": 127.137894,
        "address": "서울특별시 송파구 위례광장로 121",
        "address_name": "위례24단지 꿈에그린아파트"
    },
    {
        "id": "ST-1590",
        "lat": 37.506748,
        "lng": 127.098831,
        "address": "서울특별시 송파구 삼학사로 136",
        "address_name": "석촌호수 서호사거리"
    },
    {
        "id": "ST-159",
        "lat": 37.575611,
        "lng": 127.0047,
        "address": "서울특별시 종로구 충신동 60",
        "address_name": ""
    },
    {
        "id": "ST-1589",
        "lat": 37.506939,
        "lng": 127.139221,
        "address": "서울특별시 송파구 성내천로16길 17",
        "address_name": "오륜사거리"
    },
    {
        "id": "ST-1588",
        "lat": 37.519878,
        "lng": 127.136711,
        "address": "서울특별시 송파구 강동대로 286",
        "address_name": "송파소방서 (방이119안전센터)"
    },
    {
        "id": "ST-1587",
        "lat": 37.511501,
        "lng": 127.102119,
        "address": "서울특별시 송파구 송파대로 570",
        "address_name": "석촌호수사거리(롯데월드)"
    },
    {
        "id": "ST-1586",
        "lat": 37.509201,
        "lng": 127.104118,
        "address": "서울특별시 송파구 석촌호수로12길 1-16",
        "address_name": "석촌호수교차로(동호 팔각정 앞)"
    },
    {
        "id": "ST-1585",
        "lat": 37.508678,
        "lng": 127.103432,
        "address": "서울특별시 송파구 석촌호수로12길 1-16",
        "address_name": "석촌호수교차로 (송파나루근린공원 앞)"
    },
    {
        "id": "ST-1584",
        "lat": 37.513962,
        "lng": 127.100304,
        "address": "서울특별시 송파구 올림픽로 305",
        "address_name": "잠실역 8번출구"
    },
    {
        "id": "ST-1583",
        "lat": 37.509731,
        "lng": 127.097687,
        "address": "서울특별시 송파구 삼학사로 136",
        "address_name": "서울놀이마당앞 교차로"
    },
    {
        "id": "ST-1582",
        "lat": 37.506561,
        "lng": 127.096558,
        "address": "서울특별시 송파구 석촌호수로 176",
        "address_name": "석촌호교차로 (스타벅스 앞)"
    },
    {
        "id": "ST-1581",
        "lat": 37.50737,
        "lng": 127.118103,
        "address": "서울특별시 송파구 오금로 231",
        "address_name": "방이고분 공원"
    },
    {
        "id": "ST-1580",
        "lat": 37.521938,
        "lng": 127.131866,
        "address": "서울특별시 송파구 강동대로 232",
        "address_name": "서울체육고등학교 앞"
    },
    {
        "id": "ST-158",
        "lat": 37.579784,
        "lng": 127.002533,
        "address": "서울특별시 종로구 대학로 104",
        "address_name": "대학로 마로니에공원"
    },
    {
        "id": "ST-1579",
        "lat": 37.474583,
        "lng": 127.137543,
        "address": "서울특별시 송파구 장지동 901-1",
        "address_name": ""
    },
    {
        "id": "ST-1578",
        "lat": 37.477341,
        "lng": 127.113274,
        "address": "서울특별시 강남구 자곡로 260",
        "address_name": "강남한양수자인아파트"
    },
    {
        "id": "ST-1577",
        "lat": 37.49847,
        "lng": 127.030113,
        "address": "서울특별시 강남구 강남대로 지하 396",
        "address_name": "역삼.서초.삼성 세무서 앞 (역삼빌딩 앞)"
    },
    {
        "id": "ST-1576",
        "lat": 37.517571,
        "lng": 127.023643,
        "address": "서울특별시 강남구 도산대로 138",
        "address_name": "논현동 광명빌딩 앞"
    },
    {
        "id": "ST-1575",
        "lat": 37.518711,
        "lng": 127.05085,
        "address": "서울특별시 강남구 학동로 지하 346",
        "address_name": "청담공원앞 교차로"
    },
    {
        "id": "ST-1574",
        "lat": 37.49181,
        "lng": 127.073158,
        "address": "서울특별시 강남구 개포로 지하 522",
        "address_name": "대모산입구역 4번 출구 앞"
    },
    {
        "id": "ST-1573",
        "lat": 37.48872,
        "lng": 127.074539,
        "address": "서울특별시 강남구 영동대로4길 10",
        "address_name": "공무원연금매점 교차로 (개포주공9단지 입구)"
    },
    {
        "id": "ST-1572",
        "lat": 37.489792,
        "lng": 127.081223,
        "address": "서울특별시 강남구 일원로 45",
        "address_name": "래미안루체하임 아파트 입구 (중동중학교 입구)"
    },
    {
        "id": "ST-1571",
        "lat": 37.486561,
        "lng": 127.082672,
        "address": "서울특별시 강남구 일원로 90",
        "address_name": "밀알학교 입구 (삼성서울병원 입구)"
    },
    {
        "id": "ST-1570",
        "lat": 37.48349,
        "lng": 127.083702,
        "address": "서울특별시 강남구 일원로 95",
        "address_name": "일원역교차로 (푸른마을아파트 상가)"
    },
    {
        "id": "ST-157",
        "lat": 37.58157,
        "lng": 127.001785,
        "address": "서울특별시 종로구 대학로 지하120",
        "address_name": "혜화역 3번출구 뒤"
    },
    {
        "id": "ST-1569",
        "lat": 37.482849,
        "lng": 127.080162,
        "address": "서울특별시 강남구 일원로14길 25",
        "address_name": "대모산입구 교차로 (푸른마을아파트 입구)"
    },
    {
        "id": "ST-1568",
        "lat": 37.50811,
        "lng": 127.039452,
        "address": "서울특별시 강남구 언주로 564",
        "address_name": "더라움"
    },
    {
        "id": "ST-1567",
        "lat": 37.509682,
        "lng": 127.037918,
        "address": "서울특별시 강남구 언주로 604",
        "address_name": "아크로힐스논현아파트 입구"
    },
    {
        "id": "ST-1566",
        "lat": 37.485741,
        "lng": 127.051048,
        "address": "서울특별시 강남구 언주로 118",
        "address_name": "영동3교 북단(우성캐릭터 앞 보도)"
    },
    {
        "id": "ST-1565",
        "lat": 37.47929,
        "lng": 127.055733,
        "address": "서울특별시 강남구 개포로 310",
        "address_name": "개포1단지아파트 입구 (보도육교)"
    },
    {
        "id": "ST-1564",
        "lat": 37.480297,
        "lng": 127.05426,
        "address": "서울특별시 강남구 개포동 660-3",
        "address_name": ""
    },
    {
        "id": "ST-1563",
        "lat": 37.472,
        "lng": 127.051338,
        "address": "서울특별시 강남구 논현로2길 6",
        "address_name": "구룡사 앞 교차로 (보도육교)"
    },
    {
        "id": "ST-1562",
        "lat": 37.474472,
        "lng": 127.05545,
        "address": "서울특별시 강남구 개포동 1277",
        "address_name": ""
    },
    {
        "id": "ST-1561",
        "lat": 37.475986,
        "lng": 127.059624,
        "address": "서울특별시 강남구 양재대로 478",
        "address_name": "구룡마을 입구(개포1단지아파트)"
    },
    {
        "id": "ST-1560",
        "lat": 37.480881,
        "lng": 127.063042,
        "address": "서울특별시 강남구 양재대로 478",
        "address_name": "구룡마을 입구 (래미안블레스티지 아파트)"
    },
    {
        "id": "ST-156",
        "lat": 37.585629,
        "lng": 127.000679,
        "address": "서울특별시 종로구 창경궁로 271-1",
        "address_name": "혜화동 로터리"
    },
    {
        "id": "ST-1559",
        "lat": 37.48616,
        "lng": 127.067238,
        "address": "서울특별시 강남구 개포로 지하 420",
        "address_name": "경기여자고등학교 후문 (삼성로3길 입구)"
    },
    {
        "id": "ST-1558",
        "lat": 37.455879,
        "lng": 127.058167,
        "address": "서울특별시 서초구 헌릉로8길 10-12",
        "address_name": "힐스테이트서초젠트리스"
    },
    {
        "id": "ST-1557",
        "lat": 37.479092,
        "lng": 126.990677,
        "address": "서울특별시 서초구 효령로 58",
        "address_name": "LG유플러스 (방배사옥)"
    },
    {
        "id": "ST-1556",
        "lat": 37.493259,
        "lng": 127.029533,
        "address": "서울특별시 서초구 강남대로 341",
        "address_name": "삼원빌딩"
    },
    {
        "id": "ST-1555",
        "lat": 37.515881,
        "lng": 127.019302,
        "address": "서울특별시 서초구 강남대로 605",
        "address_name": "신사역 4번출구 뒤"
    },
    {
        "id": "ST-1554",
        "lat": 37.503811,
        "lng": 127.021362,
        "address": "서울특별시 서초구 사평대로 349",
        "address_name": "반포1동 서초빌딩 앞"
    },
    {
        "id": "ST-1553",
        "lat": 37.491951,
        "lng": 127.008553,
        "address": "서울특별시 서초구 서초대로 248",
        "address_name": "서초역1번출구 앞"
    },
    {
        "id": "ST-1552",
        "lat": 37.450661,
        "lng": 127.05706,
        "address": "서울특별시 서초구 청계산로7길 43",
        "address_name": "서초 포레스타5단지"
    },
    {
        "id": "ST-1551",
        "lat": 37.463379,
        "lng": 126.931969,
        "address": "서울특별시 관악구 호암로16길 5",
        "address_name": "신림서초"
    },
    {
        "id": "ST-1550",
        "lat": 37.464001,
        "lng": 126.931252,
        "address": "서울특별시 관악구 호암로 519",
        "address_name": "신림벽산블루밍"
    },
    {
        "id": "ST-155",
        "lat": 37.571068,
        "lng": 126.998192,
        "address": "서울특별시 종로구 종로 185",
        "address_name": "종로4가 사거리"
    },
    {
        "id": "ST-1549",
        "lat": 37.487511,
        "lng": 126.927788,
        "address": "서울특별시 관악구 신림동길 8",
        "address_name": "신림동주민센터"
    },
    {
        "id": "ST-1548",
        "lat": 37.482189,
        "lng": 126.946159,
        "address": "서울특별시 관악구 남부순환로 1761",
        "address_name": "양녕로 입구"
    },
    {
        "id": "ST-1547",
        "lat": 37.467094,
        "lng": 126.949326,
        "address": "서울특별시 관악구 관악로 1 서울대학교",
        "address_name": ""
    },
    {
        "id": "ST-1546",
        "lat": 37.487129,
        "lng": 126.913017,
        "address": "서울특별시 관악구 난곡로 367",
        "address_name": "신대방역 2번 출구"
    },
    {
        "id": "ST-1545",
        "lat": 37.51392,
        "lng": 126.943069,
        "address": "서울특별시 동작구 노량진로 155",
        "address_name": "노량진역 2번 출구 앞"
    },
    {
        "id": "ST-1544",
        "lat": 37.488159,
        "lng": 126.966476,
        "address": "서울특별시 동작구 동작대로 지하 3",
        "address_name": "총신대 앞(육교)"
    },
    {
        "id": "ST-1543",
        "lat": 37.497669,
        "lng": 126.919868,
        "address": "서울특별시 동작구 여의대방로 122",
        "address_name": "LG전자 베스트？ 대리점 앞"
    },
    {
        "id": "ST-1542",
        "lat": 37.489399,
        "lng": 126.907112,
        "address": "서울특별시 동작구 시흥대로 646",
        "address_name": "미스터가이드양복전문점"
    },
    {
        "id": "ST-1541",
        "lat": 37.48753,
        "lng": 126.904877,
        "address": "서울특별시 영등포구 시흥대로 617",
        "address_name": "신한은행"
    },
    {
        "id": "ST-1540",
        "lat": 37.498241,
        "lng": 126.893982,
        "address": "서울특별시 영등포구 가마산로 315",
        "address_name": "신동아아파트 앞"
    },
    {
        "id": "ST-154",
        "lat": 37.570957,
        "lng": 126.997124,
        "address": "서울특별시 종로구 창경궁로 109",
        "address_name": "세운스퀘어 앞"
    },
    {
        "id": "ST-1539",
        "lat": 37.532101,
        "lng": 126.89444,
        "address": "서울특별시 영등포구 선유로 213",
        "address_name": "선유중학교 정문"
    },
    {
        "id": "ST-1538",
        "lat": 37.46056,
        "lng": 126.887093,
        "address": "서울특별시 금천구 한내로 69-54",
        "address_name": "주공14단지"
    },
    {
        "id": "ST-1537",
        "lat": 37.478409,
        "lng": 126.907372,
        "address": "서울특별시 금천구 남부순환로128길 42",
        "address_name": "모두의학교"
    },
    {
        "id": "ST-1536",
        "lat": 37.451321,
        "lng": 126.897621,
        "address": "서울특별시 금천구 시흥대로51길 55",
        "address_name": "성지아파트 옆 도로변"
    },
    {
        "id": "ST-1535",
        "lat": 37.47818,
        "lng": 126.897408,
        "address": "서울특별시 금천구 남부순환로 1314",
        "address_name": "가산아네스트 오피스텔 앞"
    },
    {
        "id": "ST-1534",
        "lat": 37.472481,
        "lng": 126.895866,
        "address": "서울특별시 금천구 가산로 70",
        "address_name": "서울디자인직업전문학교 앞"
    },
    {
        "id": "ST-1533",
        "lat": 37.451771,
        "lng": 126.913399,
        "address": "서울특별시 금천구 금하로29길 36",
        "address_name": "혜명양로원 담장 옆"
    },
    {
        "id": "ST-1532",
        "lat": 37.492649,
        "lng": 126.876183,
        "address": "서울특별시 구로구 구일로4길 57",
        "address_name": "구로1동주민센터 앞"
    },
    {
        "id": "ST-1531",
        "lat": 37.495399,
        "lng": 126.87101,
        "address": "서울특별시 구로구 구일로10길 27",
        "address_name": "SK허브수 A동"
    },
    {
        "id": "ST-1530",
        "lat": 37.49596,
        "lng": 126.874039,
        "address": "서울특별시 구로구 구일로10길 27",
        "address_name": "SK허브수 앞"
    },
    {
        "id": "ST-153",
        "lat": 37.578979,
        "lng": 126.996475,
        "address": "서울특별시 종로구 창경궁로 185",
        "address_name": "창경궁 입구"
    },
    {
        "id": "ST-1529",
        "lat": 37.496998,
        "lng": 126.87178,
        "address": "서울특별시 구로구 구일로 126",
        "address_name": "삼성전자 물류센터 앞"
    },
    {
        "id": "ST-1528",
        "lat": 37.48938,
        "lng": 126.834198,
        "address": "서울특별시 구로구 오리로 1197",
        "address_name": "금강수목원아파트 앞"
    },
    {
        "id": "ST-1527",
        "lat": 37.491798,
        "lng": 126.83242,
        "address": "서울특별시 구로구 경인로15길 75",
        "address_name": "구로구배드민턴실내체육관 앞"
    },
    {
        "id": "ST-1526",
        "lat": 37.496761,
        "lng": 126.844963,
        "address": "서울특별시 구로구 경인로 219",
        "address_name": "동방서적"
    },
    {
        "id": "ST-1525",
        "lat": 37.495941,
        "lng": 126.844002,
        "address": "서울특별시 구로구 경인로 208",
        "address_name": "오류동역 앞"
    },
    {
        "id": "ST-1524",
        "lat": 37.506168,
        "lng": 126.860229,
        "address": "서울특별시 구로구 중앙로 101",
        "address_name": "청솔우성아파트"
    },
    {
        "id": "ST-1523",
        "lat": 37.50605,
        "lng": 126.860786,
        "address": "서울특별시 구로구 중앙로 100",
        "address_name": "고척LIGA아파트 앞"
    },
    {
        "id": "ST-1522",
        "lat": 37.490341,
        "lng": 126.860931,
        "address": "서울특별시 구로구 개봉로2길 133-15",
        "address_name": "개봉아이파크아파트 앞"
    },
    {
        "id": "ST-1521",
        "lat": 37.484859,
        "lng": 126.895187,
        "address": "서울특별시 구로구 디지털로31길 12",
        "address_name": "태평양물산IT빌딩 앞"
    },
    {
        "id": "ST-1520",
        "lat": 37.548321,
        "lng": 126.853401,
        "address": "서울특별시 강서구 까치산로24길 47",
        "address_name": "KC 대학교"
    },
    {
        "id": "ST-152",
        "lat": 37.561447,
        "lng": 126.993111,
        "address": "서울특별시 중구 퇴계로 214 충무로역 3.4호선",
        "address_name": ""
    },
    {
        "id": "ST-1519",
        "lat": 37.556877,
        "lng": 126.848808,
        "address": "서울특별시 강서구 공항대로 376",
        "address_name": "KBS 스포츠월드"
    },
    {
        "id": "ST-1518",
        "lat": 37.551044,
        "lng": 126.818497,
        "address": "서울특별시 강서구 발산로 40",
        "address_name": "농산식품공사 (강서지사)"
    },
    {
        "id": "ST-1517",
        "lat": 37.557468,
        "lng": 126.82972,
        "address": "서울특별시 강서구 마곡중앙로 36",
        "address_name": "마곡엠밸리 15단지(1502동) 건너편"
    },
    {
        "id": "ST-1516",
        "lat": 37.562099,
        "lng": 126.839256,
        "address": "서울특별시 강서구 강서로 409",
        "address_name": "국민건강보험공단(강서지사) 건너편"
    },
    {
        "id": "ST-1515",
        "lat": 37.572472,
        "lng": 126.806168,
        "address": "서울특별시 강서구 양천로 22",
        "address_name": "개화산역 2번 출구"
    },
    {
        "id": "ST-1514",
        "lat": 37.55011,
        "lng": 126.823677,
        "address": "서울특별시 강서구 수명로1길 16",
        "address_name": "마곡수명산파크4단지아파트 401동 앞"
    },
    {
        "id": "ST-1513",
        "lat": 37.567921,
        "lng": 126.805473,
        "address": "서울특별시 강서구 개화동로 495",
        "address_name": "공항고등학교 정문"
    },
    {
        "id": "ST-1512",
        "lat": 37.554379,
        "lng": 126.857536,
        "address": "서울특별시 강서구 공항대로 453",
        "address_name": "대한항공 인력개발센터"
    },
    {
        "id": "ST-1511",
        "lat": 37.556614,
        "lng": 126.851166,
        "address": "서울특별시 강서구 공항대로 389 부민병원",
        "address_name": ""
    },
    {
        "id": "ST-1510",
        "lat": 37.556736,
        "lng": 126.853073,
        "address": "서울특별시 강서구 공항대로 411",
        "address_name": "강서구청사거리(SH타워)"
    },
    {
        "id": "ST-151",
        "lat": 37.570198,
        "lng": 126.991257,
        "address": "서울특별시 종로구 종로 지하129",
        "address_name": "15번출구 앞"
    },
    {
        "id": "ST-1509",
        "lat": 37.561249,
        "lng": 126.86058,
        "address": "서울특별시 강서구 허준로 202",
        "address_name": "가양3동 주민센터"
    },
    {
        "id": "ST-1508",
        "lat": 37.550049,
        "lng": 126.873161,
        "address": "서울특별시 강서구 양천로 696",
        "address_name": "염창동 새마을금고 건너편 (모닝글로리)"
    },
    {
        "id": "ST-1507",
        "lat": 37.549179,
        "lng": 126.868797,
        "address": "서울특별시 강서구 공항대로 571",
        "address_name": "강서구보건소 (삼성디지털 프라자)"
    },
    {
        "id": "ST-1506",
        "lat": 37.547199,
        "lng": 126.874489,
        "address": "서울특별시 강서구 공항대로 625",
        "address_name": "염창역 1번 출구"
    },
    {
        "id": "ST-1505",
        "lat": 37.531029,
        "lng": 126.875893,
        "address": "서울특별시 양천구 목동동로 323",
        "address_name": "목동자전거무료대여소"
    },
    {
        "id": "ST-1504",
        "lat": 37.510658,
        "lng": 126.859161,
        "address": "서울특별시 양천구 목동동로 10",
        "address_name": "목동11단지 아파트"
    },
    {
        "id": "ST-1503",
        "lat": 37.524742,
        "lng": 126.877663,
        "address": "서울특별시 양천구 신목로 126",
        "address_name": ""
    },
    {
        "id": "ST-1502",
        "lat": 37.53582,
        "lng": 126.863632,
        "address": "서울특별시 양천구 등촌로 66",
        "address_name": "목4동 혜연빌딩 앞"
    },
    {
        "id": "ST-1501",
        "lat": 37.506821,
        "lng": 126.844299,
        "address": "서울특별시 양천구 남부순환로 699",
        "address_name": "잣절보도육교 아래"
    },
    {
        "id": "ST-1500",
        "lat": 37.524071,
        "lng": 126.8386,
        "address": "서울특별시 양천구 오목로3길 32",
        "address_name": "보아스아파트 앞"
    },
    {
        "id": "ST-150",
        "lat": 37.570599,
        "lng": 126.991791,
        "address": "서울특별시 종로구 종로 지하129",
        "address_name": "종로3가역 2번출구 뒤"
    },
    {
        "id": "ST-15",
        "lat": 37.547871,
        "lng": 126.923531,
        "address": "서울특별시 마포구 와우산로 40",
        "address_name": "309-10"
    },
    {
        "id": "ST-1499",
        "lat": 37.514721,
        "lng": 126.8592,
        "address": "서울특별시 양천구 목동동로 33",
        "address_name": "한사랑교회 앞"
    },
    {
        "id": "ST-1498",
        "lat": 37.514278,
        "lng": 126.828743,
        "address": "서울특별시 양천구 신정이펜1로 99",
        "address_name": "신정이펜하우스 1단지아파트 입구 사거리"
    },
    {
        "id": "ST-1497",
        "lat": 37.52668,
        "lng": 126.876167,
        "address": "서울특별시 양천구 목동동로 298",
        "address_name": "목동주차장"
    },
    {
        "id": "ST-1496",
        "lat": 37.537869,
        "lng": 126.881409,
        "address": "서울특별시 양천구 목동서로 38",
        "address_name": "목동1단지아파트 상가 앞 (월촌중학교 버스정류소 옆)"
    },
    {
        "id": "ST-1495",
        "lat": 37.541142,
        "lng": 126.876678,
        "address": "서울특별시 양천구 목동서로 38",
        "address_name": "목동1단지아파트 118동 앞 (월촌초등학교 정류소 옆)"
    },
    {
        "id": "ST-1494",
        "lat": 37.563339,
        "lng": 126.908203,
        "address": "서울특별시 마포구 성산로 128",
        "address_name": "마포중앙도서관"
    },
    {
        "id": "ST-1493",
        "lat": 37.597149,
        "lng": 126.93853,
        "address": "서울특별시 서대문구 통일로 553",
        "address_name": "홍은센트레빌 아파트 앞"
    },
    {
        "id": "ST-1492",
        "lat": 37.558128,
        "lng": 126.956207,
        "address": "서울특별시 마포구 신촌로 지하 270",
        "address_name": "e편한세상 신촌4단지 앞"
    },
    {
        "id": "ST-1491",
        "lat": 37.5867,
        "lng": 126.94677,
        "address": "서울특별시 서대문구 통일로 지하 440-1",
        "address_name": "홍제삼거리 북측"
    },
    {
        "id": "ST-1490",
        "lat": 37.643394,
        "lng": 126.932137,
        "address": "서울특별시 은평구 진관4로 78-38 은평지웰 테라스",
        "address_name": ""
    },
    {
        "id": "ST-149",
        "lat": 37.577705,
        "lng": 126.991783,
        "address": "서울특별시 종로구 창경궁로 185",
        "address_name": "창덕궁 매표소 앞"
    },
    {
        "id": "ST-1489",
        "lat": 37.64209,
        "lng": 126.929413,
        "address": "서울특별시 은평구 진관4로 48-50",
        "address_name": "은평뉴타운 상림마을 13단지"
    },
    {
        "id": "ST-1488",
        "lat": 37.60891,
        "lng": 126.932419,
        "address": "서울특별시 은평구 통일로 684",
        "address_name": "서울혁신파크2"
    },
    {
        "id": "ST-1487",
        "lat": 37.609032,
        "lng": 126.934677,
        "address": "서울특별시 은평구 통일로 684",
        "address_name": "서울혁신파크1"
    },
    {
        "id": "ST-1486",
        "lat": 37.593479,
        "lng": 126.923187,
        "address": "서울특별시 은평구 백련산로 90",
        "address_name": "서울특별시 은평병원"
    },
    {
        "id": "ST-1485",
        "lat": 37.616543,
        "lng": 126.925125,
        "address": "서울특별시 은평구 통일로 796 북한산 힐스테이트7차",
        "address_name": ""
    },
    {
        "id": "ST-1484",
        "lat": 37.614429,
        "lng": 126.932579,
        "address": "서울특별시 은평구 불광로 90",
        "address_name": "대호프라자아파트"
    },
    {
        "id": "ST-1483",
        "lat": 37.639259,
        "lng": 126.918907,
        "address": "서울특별시 은평구 진관2로 15-46",
        "address_name": "은평구 진관2로 15-46"
    },
    {
        "id": "ST-1482",
        "lat": 37.61097,
        "lng": 126.92981,
        "address": "서울특별시 은평구 통일로 732",
        "address_name": "불광역 9번 출구"
    },
    {
        "id": "ST-1481",
        "lat": 37.638252,
        "lng": 126.919456,
        "address": "서울특별시 은평구 진관2로 지하 15-25",
        "address_name": "구파발역 환승센터"
    },
    {
        "id": "ST-1480",
        "lat": 37.643662,
        "lng": 126.914558,
        "address": "서울특별시 은평구 진관3로 73-17",
        "address_name": "구파발10단지 인근"
    },
    {
        "id": "ST-148",
        "lat": 37.56599,
        "lng": 126.987793,
        "address": "서울특별시 중구 을지로 100",
        "address_name": "을지로2가 사거리 남측"
    },
    {
        "id": "ST-1479",
        "lat": 37.600361,
        "lng": 126.922813,
        "address": "서울특별시 은평구 은평로 136",
        "address_name": "신한은행 응암동 지점 앞"
    },
    {
        "id": "ST-1478",
        "lat": 37.597439,
        "lng": 126.920036,
        "address": "서울특별시 은평구 응암로 279",
        "address_name": "드림캐시아 주상복합"
    },
    {
        "id": "ST-1477",
        "lat": 37.668846,
        "lng": 127.053329,
        "address": "서울특별시 노원구 동일로227길 26",
        "address_name": "노원구 상계15단지"
    },
    {
        "id": "ST-1476",
        "lat": 37.66114,
        "lng": 127.058052,
        "address": "서울특별시 노원구 동일로227길 85",
        "address_name": "온수골사거리(스타벅스앞)"
    },
    {
        "id": "ST-1475",
        "lat": 37.64819,
        "lng": 127.080482,
        "address": "서울특별시 노원구 중계로 155",
        "address_name": "불암고등학교 앞 횡단보도"
    },
    {
        "id": "ST-1474",
        "lat": 37.61832,
        "lng": 127.07563,
        "address": "서울특별시 노원구 동일로 986",
        "address_name": "태릉입구역 5번출구와 6번출구 사이"
    },
    {
        "id": "ST-1473",
        "lat": 37.650459,
        "lng": 127.080887,
        "address": "서울특별시 노원구 중계로 181",
        "address_name": "노원문화예술회관"
    },
    {
        "id": "ST-1472",
        "lat": 37.66687,
        "lng": 127.035873,
        "address": "서울특별시 도봉구 도당로15길 36",
        "address_name": "송학휴스테이"
    },
    {
        "id": "ST-1471",
        "lat": 37.638859,
        "lng": 127.041176,
        "address": "서울특별시 도봉구 덕릉로60바길 21",
        "address_name": "창동한신"
    },
    {
        "id": "ST-1470",
        "lat": 37.646309,
        "lng": 127.052742,
        "address": "서울특별시 도봉구 덕릉로 404",
        "address_name": "창동주공17단지 상가앞"
    },
    {
        "id": "ST-147",
        "lat": 37.566383,
        "lng": 126.987206,
        "address": "서울특별시 중구 을지로 79",
        "address_name": "을지로2가 사거리 북측"
    },
    {
        "id": "ST-1469",
        "lat": 37.639702,
        "lng": 127.038834,
        "address": "서울특별시 도봉구 덕릉로 249",
        "address_name": "하나은행 (창동점)"
    },
    {
        "id": "ST-1468",
        "lat": 37.652241,
        "lng": 127.037064,
        "address": "서울특별시 도봉구 도봉로 528",
        "address_name": "버스정류장 앞"
    },
    {
        "id": "ST-1467",
        "lat": 37.679119,
        "lng": 127.044983,
        "address": "서울특별시 도봉구 도봉로170길 2",
        "address_name": "도봉역 1,2번 출구사이 건너편"
    },
    {
        "id": "ST-1466",
        "lat": 37.65815,
        "lng": 127.032669,
        "address": "서울특별시 도봉구 해등로 218",
        "address_name": "쌍문현대1차아파트 108동 앞"
    },
    {
        "id": "ST-1465",
        "lat": 37.662979,
        "lng": 127.041939,
        "address": "서울특별시 도봉구 방학로 102",
        "address_name": "방학사거리 (봄마당 앞)"
    },
    {
        "id": "ST-1464",
        "lat": 37.667599,
        "lng": 127.042999,
        "address": "서울특별시 도봉구 도봉로 707",
        "address_name": "우리은행 앞"
    },
    {
        "id": "ST-1463",
        "lat": 37.68763,
        "lng": 127.042213,
        "address": "서울특별시 도봉구 도봉동 282-16",
        "address_name": ""
    },
    {
        "id": "ST-1462",
        "lat": 37.687592,
        "lng": 127.045502,
        "address": "서울특별시 도봉구 도봉산길 10",
        "address_name": "도봉산역 교차로 앞"
    },
    {
        "id": "ST-1461",
        "lat": 37.68401,
        "lng": 127.045792,
        "address": "서울특별시 도봉구 도봉로 891",
        "address_name": "파리바게트앞"
    },
    {
        "id": "ST-1460",
        "lat": 37.59148,
        "lng": 127.020103,
        "address": "서울특별시 성북구 보문로34길 87",
        "address_name": "성신여대입구 교차로"
    },
    {
        "id": "ST-146",
        "lat": 37.568165,
        "lng": 126.984978,
        "address": "서울특별시 중구 남대문로10길 33",
        "address_name": "삼각동 118"
    },
    {
        "id": "ST-1459",
        "lat": 37.604046,
        "lng": 127.022659,
        "address": "서울특별시 성북구 길음로7길 6 길음뉴타운9단지래미안 상가",
        "address_name": ""
    },
    {
        "id": "ST-1458",
        "lat": 37.59972,
        "lng": 127.040382,
        "address": "서울특별시 성북구 월곡로 74",
        "address_name": "일신초등학교 옆"
    },
    {
        "id": "ST-1457",
        "lat": 37.593361,
        "lng": 126.999092,
        "address": "서울특별시 성북구 성북로 102-10",
        "address_name": "선잠단지 앞"
    },
    {
        "id": "ST-1456",
        "lat": 37.590172,
        "lng": 127.004089,
        "address": "서울특별시 성북구 성북로 25",
        "address_name": "성북동 치안센터 앞"
    },
    {
        "id": "ST-1455",
        "lat": 37.583752,
        "lng": 127.02195,
        "address": "서울특별시 성북구 보문로22길 28",
        "address_name": "보문4교 인근"
    },
    {
        "id": "ST-1454",
        "lat": 37.585197,
        "lng": 127.019669,
        "address": "서울특별시 성북구 보문로 112-2",
        "address_name": ""
    },
    {
        "id": "ST-1453",
        "lat": 37.6036,
        "lng": 127.089561,
        "address": "서울특별시 중랑구 봉화산로 130",
        "address_name": "신내 쌍용아파트"
    },
    {
        "id": "ST-1452",
        "lat": 37.580349,
        "lng": 127.092651,
        "address": "서울특별시 중랑구 용마산로 313",
        "address_name": "용마한신아파트사거리"
    },
    {
        "id": "ST-1451",
        "lat": 37.59734,
        "lng": 127.093086,
        "address": "서울특별시 중랑구 용마산로115길 127",
        "address_name": "용마산로115길 127"
    },
    {
        "id": "ST-1450",
        "lat": 37.586769,
        "lng": 127.04776,
        "address": "서울특별시 동대문구 제기로 131",
        "address_name": "청량리동 한신아파트 입구"
    },
    {
        "id": "ST-145",
        "lat": 37.568485,
        "lng": 126.987885,
        "address": "서울특별시 종로구 청계천로 93 파고다타워",
        "address_name": ""
    },
    {
        "id": "ST-1449",
        "lat": 37.577621,
        "lng": 127.052109,
        "address": "서울특별시 동대문구 사가정로 65",
        "address_name": "전농동 텃골공원"
    },
    {
        "id": "ST-1448",
        "lat": 37.603088,
        "lng": 127.062202,
        "address": "서울특별시 동대문구 신이문로 3",
        "address_name": "이문동 삼거리"
    },
    {
        "id": "ST-1447",
        "lat": 37.57653,
        "lng": 127.065941,
        "address": "서울특별시 동대문구 사가정로 190",
        "address_name": "답십리 래미안엘파인아파트 입구"
    },
    {
        "id": "ST-1446",
        "lat": 37.527149,
        "lng": 126.955162,
        "address": "서울특별시 용산구 이촌로14길 7",
        "address_name": "이촌2동 동원베네스트 아파트 앞"
    },
    {
        "id": "ST-1445",
        "lat": 37.533798,
        "lng": 126.98867,
        "address": "서울특별시 용산구 이태원로 134",
        "address_name": "녹사평역 광장"
    },
    {
        "id": "ST-1444",
        "lat": 37.522781,
        "lng": 126.961029,
        "address": "서울특별시 용산구 이촌로34길 29",
        "address_name": "한강대교북단 자전거무인대여소 내"
    },
    {
        "id": "ST-1443",
        "lat": 37.52961,
        "lng": 126.968872,
        "address": "서울특별시 용산구 한강대로 100",
        "address_name": "신용산역 1번 출구"
    },
    {
        "id": "ST-1442",
        "lat": 37.523651,
        "lng": 126.970268,
        "address": "서울특별시 용산구 서빙고로 67",
        "address_name": "용산 파크타워 앞"
    },
    {
        "id": "ST-1441",
        "lat": 37.52401,
        "lng": 127.00145,
        "address": "서울특별시 용산구 보광로5길 40",
        "address_name": "보광동 삼성리버빌아파트 앞"
    },
    {
        "id": "ST-1440",
        "lat": 37.571014,
        "lng": 127.019745,
        "address": "서울특별시 중구 청계천로 400 롯데캐슬베네치아",
        "address_name": ""
    },
    {
        "id": "ST-144",
        "lat": 37.570396,
        "lng": 126.98819,
        "address": "서울특별시 종로구 종로 99",
        "address_name": "탑골공원 앞"
    },
    {
        "id": "ST-1439",
        "lat": 37.562073,
        "lng": 127.006317,
        "address": "서울특별시 중구 장충동1가 11-6",
        "address_name": ""
    },
    {
        "id": "ST-1438",
        "lat": 37.549889,
        "lng": 127.007347,
        "address": "서울특별시 중구 다산로 59-1",
        "address_name": "송도병원"
    },
    {
        "id": "ST-1437",
        "lat": 37.5644,
        "lng": 126.991432,
        "address": "서울특별시 중구 을지로 지하 129",
        "address_name": "명보사거리"
    },
    {
        "id": "ST-1436",
        "lat": 37.554108,
        "lng": 126.965408,
        "address": "서울특별시 중구 만리재로 175",
        "address_name": "서울역 센트럴 자이아파트"
    },
    {
        "id": "ST-1435",
        "lat": 37.566559,
        "lng": 126.992439,
        "address": "서울특별시 중구 을지로 지하 129",
        "address_name": "을지로3가역 3번출구"
    },
    {
        "id": "ST-1434",
        "lat": 37.677719,
        "lng": 127.046814,
        "address": "서울특별시 도봉구 마들로 749 서울북부지방법원",
        "address_name": ""
    },
    {
        "id": "ST-1433",
        "lat": 37.516785,
        "lng": 127.051613,
        "address": "서울특별시 강남구 삼성로 628",
        "address_name": "강남구 도시관리공단"
    },
    {
        "id": "ST-1432",
        "lat": 37.57048,
        "lng": 126.996635,
        "address": "서울특별시 종로구 종로 지하 200",
        "address_name": "종묘공영주차장 건너편"
    },
    {
        "id": "ST-143",
        "lat": 37.573357,
        "lng": 126.987465,
        "address": "서울특별시 종로구 삼일대로 428",
        "address_name": "낙원상가 옆"
    },
    {
        "id": "ST-1429",
        "lat": 37.541718,
        "lng": 127.08017,
        "address": "서울특별시 광진구 능동로 120",
        "address_name": "건국대학교 과학관(이과대) 앞"
    },
    {
        "id": "ST-1428",
        "lat": 37.550236,
        "lng": 127.073822,
        "address": "서울특별시 광진구 군자로 114",
        "address_name": "세종대학교"
    },
    {
        "id": "ST-1427",
        "lat": 37.568649,
        "lng": 127.08625,
        "address": "서울특별시 광진구 용마산로32길 32",
        "address_name": "중곡SK아파트앞"
    },
    {
        "id": "ST-1426",
        "lat": 37.657455,
        "lng": 127.075546,
        "address": "서울특별시 노원구 덕릉로 662 중계3단지주공영구임대아파트",
        "address_name": ""
    },
    {
        "id": "ST-1425",
        "lat": 37.645802,
        "lng": 127.08226,
        "address": "서울특별시 노원구 중계로8길 20",
        "address_name": "현대6차 아파트"
    },
    {
        "id": "ST-1424",
        "lat": 37.592968,
        "lng": 127.002235,
        "address": "서울특별시 성북구 성북동 142-1",
        "address_name": ""
    },
    {
        "id": "ST-1423",
        "lat": 37.630188,
        "lng": 127.017738,
        "address": "서울특별시 강북구 삼양로 299",
        "address_name": "수유1동 주민센터"
    },
    {
        "id": "ST-1422",
        "lat": 37.531471,
        "lng": 127.111092,
        "address": "서울특별시 송파구 토성로 2",
        "address_name": "풍납동 자전거보관소"
    },
    {
        "id": "ST-1421",
        "lat": 37.554836,
        "lng": 127.137321,
        "address": "서울특별시 강동구 암사동 531",
        "address_name": ""
    },
    {
        "id": "ST-1420",
        "lat": 37.526783,
        "lng": 127.135574,
        "address": "서울특별시 강동구 양재대로 1349",
        "address_name": ""
    },
    {
        "id": "ST-142",
        "lat": 37.576241,
        "lng": 126.98616,
        "address": "서울특별시 종로구 율곡로 지하62",
        "address_name": "안국역 5번출구 앞"
    },
    {
        "id": "ST-1419",
        "lat": 37.487999,
        "lng": 127.131088,
        "address": "서울특별시 송파구 송이로 238",
        "address_name": "문정중교 사거리"
    },
    {
        "id": "ST-1418",
        "lat": 37.477531,
        "lng": 127.141518,
        "address": "서울특별시 송파구 위례순환로 419",
        "address_name": "위례아이파크 101동 맞은편"
    },
    {
        "id": "ST-1417",
        "lat": 37.474377,
        "lng": 127.140671,
        "address": "서울특별시 송파구 위례광장로 120",
        "address_name": "위례중앙푸르지오 1단지 앞"
    },
    {
        "id": "ST-1416",
        "lat": 37.47747,
        "lng": 127.144592,
        "address": "서울특별시 송파구 위례광장로 136",
        "address_name": "위례별 유치원 뒤"
    },
    {
        "id": "ST-1414",
        "lat": 37.505413,
        "lng": 127.131691,
        "address": "서울특별시 송파구 오금로 363 오금근린공원",
        "address_name": ""
    },
    {
        "id": "ST-1413",
        "lat": 37.499874,
        "lng": 127.141479,
        "address": "서울특별시 송파구 오금로51길 56",
        "address_name": "송파소방서 맞은편(성내4교)"
    },
    {
        "id": "ST-1411",
        "lat": 37.495659,
        "lng": 127.157173,
        "address": "서울특별시 송파구 성내천로47길 23",
        "address_name": "송파파크데일 2단지입구 앞 주차장"
    },
    {
        "id": "ST-1410",
        "lat": 37.497517,
        "lng": 127.154678,
        "address": "서울특별시 송파구 성내천로39길 4",
        "address_name": "마천금호어울림 1차아파트 건너편"
    },
    {
        "id": "ST-1409",
        "lat": 37.515797,
        "lng": 127.106819,
        "address": "서울특별시 송파구 오금로 20-2 구두수선대",
        "address_name": ""
    },
    {
        "id": "ST-1408",
        "lat": 37.503757,
        "lng": 127.137093,
        "address": "서울특별시 송파구 마천로 164",
        "address_name": "오금동 송파 참병원"
    },
    {
        "id": "ST-1407",
        "lat": 37.472454,
        "lng": 127.096077,
        "address": "서울특별시 강남구 자곡로 101",
        "address_name": "래미안강남힐즈 사거리"
    },
    {
        "id": "ST-1406",
        "lat": 37.486469,
        "lng": 127.028061,
        "address": "서울특별시 서초구 효령로72길 60",
        "address_name": "한전아트센터 앞"
    },
    {
        "id": "ST-1405",
        "lat": 37.502411,
        "lng": 127.021606,
        "address": "서울특별시 서초구 서운로 221",
        "address_name": "래미안서초스위트앞"
    },
    {
        "id": "ST-1404",
        "lat": 37.485672,
        "lng": 127.015923,
        "address": "서울특별시 서초구 서초중앙로 38",
        "address_name": "남부터미널역 1번출구"
    },
    {
        "id": "ST-1403",
        "lat": 37.481232,
        "lng": 126.881485,
        "address": "서울특별시 금천구 벚꽃로 309",
        "address_name": "가산디지털단지 7번출구"
    },
    {
        "id": "ST-1402",
        "lat": 37.560291,
        "lng": 126.818756,
        "address": "서울특별시 강서구 마곡중앙1로 72 마곡엠밸리10단지",
        "address_name": ""
    },
    {
        "id": "ST-1400",
        "lat": 37.542183,
        "lng": 126.863304,
        "address": "서울특별시 양천구 목동중앙남로 100",
        "address_name": "성원2차 아파트"
    },
    {
        "id": "ST-140",
        "lat": 37.561432,
        "lng": 126.980698,
        "address": "서울특별시 중구 충무로1가 53-6",
        "address_name": ""
    },
    {
        "id": "ST-14",
        "lat": 37.564541,
        "lng": 126.927071,
        "address": "서울특별시 서대문구 동교로 290",
        "address_name": "일진아이윌아파트 옆"
    },
    {
        "id": "ST-1398",
        "lat": 37.512157,
        "lng": 126.835625,
        "address": "서울특별시 양천구 신정로7길 92",
        "address_name": "연의근린공원 건너편"
    },
    {
        "id": "ST-1397",
        "lat": 37.569584,
        "lng": 126.903816,
        "address": "서울특별시 마포구 월드컵북로 260",
        "address_name": "성산시영아파트"
    },
    {
        "id": "ST-1396",
        "lat": 37.642654,
        "lng": 127.108383,
        "address": "서울특별시 노원구 화랑로 653",
        "address_name": "삼육대 후문 삼거리"
    },
    {
        "id": "ST-1395",
        "lat": 37.64283,
        "lng": 127.106667,
        "address": "서울특별시 노원구 화랑로 815",
        "address_name": "삼육대 도서관"
    },
    {
        "id": "ST-1394",
        "lat": 37.648438,
        "lng": 127.064446,
        "address": "서울특별시 노원구 동일로214길 32",
        "address_name": "성서대학교 밀알관"
    },
    {
        "id": "ST-1392",
        "lat": 37.621552,
        "lng": 127.02037,
        "address": "서울특별시 강북구 삼양로 197",
        "address_name": "삼양사거리역"
    },
    {
        "id": "ST-1391",
        "lat": 37.62653,
        "lng": 127.018059,
        "address": "서울특별시 강북구 삼양로 263",
        "address_name": "삼양역"
    },
    {
        "id": "ST-1390",
        "lat": 37.64167,
        "lng": 127.016884,
        "address": "서울특별시 강북구 삼양로 426",
        "address_name": "가오리역"
    },
    {
        "id": "ST-139",
        "lat": 37.561794,
        "lng": 126.981583,
        "address": "서울특별시 중구 소공로 70",
        "address_name": "서울중앙우체국 앞"
    },
    {
        "id": "ST-1389",
        "lat": 37.649673,
        "lng": 127.013451,
        "address": "서울특별시 강북구 삼양로 519",
        "address_name": "4.19민주묘지역"
    },
    {
        "id": "ST-1388",
        "lat": 37.656158,
        "lng": 127.013138,
        "address": "서울특별시 강북구 삼양로 595",
        "address_name": "솔밭공원역"
    },
    {
        "id": "ST-1387",
        "lat": 37.663666,
        "lng": 127.012428,
        "address": "서울특별시 강북구 삼양로 670",
        "address_name": "북한산 우이역"
    },
    {
        "id": "ST-1386",
        "lat": 37.603096,
        "lng": 127.013504,
        "address": "서울특별시 성북구 정릉로 272",
        "address_name": "정릉역"
    },
    {
        "id": "ST-1385",
        "lat": 37.619801,
        "lng": 127.045097,
        "address": "서울특별시 성북구 월계로 172",
        "address_name": "장위뉴타운 꿈에 숲 코오롱 하늘채 앞"
    },
    {
        "id": "ST-1384",
        "lat": 37.60479,
        "lng": 127.010582,
        "address": "서울특별시 성북구 보국문로 7-10",
        "address_name": "정릉도서관 앞"
    },
    {
        "id": "ST-1383",
        "lat": 37.612072,
        "lng": 127.008133,
        "address": "서울특별시 성북구 보국문로 91",
        "address_name": "북한산보국문역"
    },
    {
        "id": "ST-1381",
        "lat": 37.58976,
        "lng": 127.093239,
        "address": "서울특별시 중랑구 겸재로 229",
        "address_name": "동원사거리"
    },
    {
        "id": "ST-1380",
        "lat": 37.595112,
        "lng": 127.100327,
        "address": "서울특별시 중랑구 용마산로 494",
        "address_name": "상아빌딩(우림시장 교차로)"
    },
    {
        "id": "ST-138",
        "lat": 37.564476,
        "lng": 126.986969,
        "address": "서울특별시 중구 명동길 74",
        "address_name": "명동성당 앞"
    },
    {
        "id": "ST-1379",
        "lat": 37.543427,
        "lng": 127.096619,
        "address": "서울특별시 광진구 아차산로69길 29",
        "address_name": "현대홈타운 뒷길"
    },
    {
        "id": "ST-1378",
        "lat": 37.542519,
        "lng": 127.084084,
        "address": "서울특별시 광진구 자양로 167",
        "address_name": "광진경찰서"
    },
    {
        "id": "ST-1377",
        "lat": 37.561028,
        "lng": 127.049522,
        "address": "서울특별시 성동구 사근동 241-2",
        "address_name": ""
    },
    {
        "id": "ST-1376",
        "lat": 37.54446,
        "lng": 126.972389,
        "address": "서울특별시 용산구 한강대로 지하 306",
        "address_name": "숙대입구역 4번출구"
    },
    {
        "id": "ST-1375",
        "lat": 37.596329,
        "lng": 127.085899,
        "address": "서울특별시 중랑구 망우로 297",
        "address_name": "상봉역 2번 출구"
    },
    {
        "id": "ST-1374",
        "lat": 37.568855,
        "lng": 126.964561,
        "address": "서울특별시 종로구 송월길 99",
        "address_name": "경희궁 자이 3단지"
    },
    {
        "id": "ST-1373",
        "lat": 37.56749,
        "lng": 126.965919,
        "address": "서울특별시 종로구 경교장길 35",
        "address_name": "경희궁자이 3단지"
    },
    {
        "id": "ST-1372",
        "lat": 37.570141,
        "lng": 127.009377,
        "address": "서울특별시 종로구 율곡로 지하 308",
        "address_name": "동대문역 8번출구"
    },
    {
        "id": "ST-1371",
        "lat": 37.561203,
        "lng": 127.180267,
        "address": "서울특별시 강동구 강일동 695-1",
        "address_name": ""
    },
    {
        "id": "ST-1370",
        "lat": 37.530994,
        "lng": 127.142372,
        "address": "서울특별시 강동구 둔촌동 77-2",
        "address_name": ""
    },
    {
        "id": "ST-137",
        "lat": 37.565464,
        "lng": 126.984138,
        "address": "서울특별시 중구 을지로 66",
        "address_name": "한국외환은행 본점 앞"
    },
    {
        "id": "ST-1369",
        "lat": 37.536472,
        "lng": 127.137154,
        "address": "서울특별시 강동구 천호대로175길 39",
        "address_name": ""
    },
    {
        "id": "ST-1367",
        "lat": 37.504589,
        "lng": 127.139366,
        "address": "서울특별시 송파구 마천로25길 18",
        "address_name": "거여초등학교 옆"
    },
    {
        "id": "ST-1366",
        "lat": 37.509586,
        "lng": 127.040909,
        "address": "서울특별시 강남구 봉은사로 지하 201",
        "address_name": "sk 동우주유소 앞"
    },
    {
        "id": "ST-1365",
        "lat": 37.51395,
        "lng": 127.030151,
        "address": "서울특별시 강남구 학동로 지하 180",
        "address_name": "학동역"
    },
    {
        "id": "ST-1364",
        "lat": 37.476028,
        "lng": 127.105942,
        "address": "서울특별시 강남구 밤고개로 206",
        "address_name": "자곡사거리"
    },
    {
        "id": "ST-1361",
        "lat": 37.475906,
        "lng": 127.046242,
        "address": "서울특별시 서초구 언남길 87",
        "address_name": "두상빌딩 앞"
    },
    {
        "id": "ST-1360",
        "lat": 37.484798,
        "lng": 127.036995,
        "address": "서울특별시 서초구 남부순환로 2620",
        "address_name": "SPC 앞"
    },
    {
        "id": "ST-136",
        "lat": 37.566223,
        "lng": 126.983589,
        "address": "서울특별시 중구 을지로 55",
        "address_name": "명동금융센터 앞"
    },
    {
        "id": "ST-1359",
        "lat": 37.488243,
        "lng": 127.027016,
        "address": "서울특별시 서초구 효령로 391",
        "address_name": "무지개아파트 앞"
    },
    {
        "id": "ST-1357",
        "lat": 37.488991,
        "lng": 126.916382,
        "address": "서울특별시 관악구 신사로 132",
        "address_name": "보라매공원 보도육교"
    },
    {
        "id": "ST-1356",
        "lat": 37.51199,
        "lng": 126.927086,
        "address": "서울특별시 동작구 여의대방로54길 18",
        "address_name": "서울여성가족재단"
    },
    {
        "id": "ST-1355",
        "lat": 37.505356,
        "lng": 126.966179,
        "address": "서울특별시 동작구 흑석한강로 27",
        "address_name": "흑석한강푸르지오 106동앞"
    },
    {
        "id": "ST-1354",
        "lat": 37.512901,
        "lng": 126.926613,
        "address": "서울특별시 영등포구 여의대방로 300",
        "address_name": "대방역 4번출구"
    },
    {
        "id": "ST-1353",
        "lat": 37.513229,
        "lng": 126.904465,
        "address": "서울특별시 영등포구 도신로29길 28",
        "address_name": "영등포 푸르지오 아파트"
    },
    {
        "id": "ST-1352",
        "lat": 37.553509,
        "lng": 126.825867,
        "address": "서울특별시 강서구 내발산동 751-3",
        "address_name": ""
    },
    {
        "id": "ST-1351",
        "lat": 37.562569,
        "lng": 126.842461,
        "address": "서울특별시 강서구 강서로62길 48",
        "address_name": "강서구립등빛도서관"
    },
    {
        "id": "ST-1350",
        "lat": 37.537228,
        "lng": 126.886612,
        "address": "서울특별시 양천구 안양천로 1071",
        "address_name": "이대 목동병원 앞"
    },
    {
        "id": "ST-1349",
        "lat": 37.623165,
        "lng": 127.0905,
        "address": "서울특별시 노원구 화랑로 570",
        "address_name": "육군사관학교 앞"
    },
    {
        "id": "ST-1348",
        "lat": 37.626942,
        "lng": 127.05513,
        "address": "서울특별시 노원구 월계로 280",
        "address_name": "월계문화체육센터"
    },
    {
        "id": "ST-1347",
        "lat": 37.588699,
        "lng": 127.018913,
        "address": "서울특별시 성북구 보문로30길 29",
        "address_name": "보문2교"
    },
    {
        "id": "ST-1346",
        "lat": 37.607349,
        "lng": 127.07859,
        "address": "서울특별시 중랑구 동일로 862",
        "address_name": "한국전력공사(동대문 중랑지사)"
    },
    {
        "id": "ST-1345",
        "lat": 37.604603,
        "lng": 127.109253,
        "address": "서울특별시 중랑구 송림길 172",
        "address_name": "중랑캠핑숲"
    },
    {
        "id": "ST-1344",
        "lat": 37.52906,
        "lng": 127.006729,
        "address": "서울특별시 용산구 서빙고로 417",
        "address_name": "한남나들목 입구"
    },
    {
        "id": "ST-1343",
        "lat": 37.531422,
        "lng": 126.9515,
        "address": "서울특별시 용산구 원효로 74",
        "address_name": "현대자동차서비스 앞"
    },
    {
        "id": "ST-1342",
        "lat": 37.541981,
        "lng": 126.971542,
        "address": "서울특별시 용산구 한강대로77길 18",
        "address_name": "남영역 건너편"
    },
    {
        "id": "ST-1341",
        "lat": 37.539009,
        "lng": 126.96138,
        "address": "서울특별시 용산구 백범로 지하 287",
        "address_name": "효창공원앞역 3번출구 뒤"
    },
    {
        "id": "ST-134",
        "lat": 37.568634,
        "lng": 126.982315,
        "address": "서울특별시 중구 남대문로 125 DGB금융센터",
        "address_name": ""
    },
    {
        "id": "ST-1339",
        "lat": 37.521282,
        "lng": 126.973465,
        "address": "서울특별시 용산구 이촌로71길 24",
        "address_name": "이촌1동 주민센터 뒤"
    },
    {
        "id": "ST-1338",
        "lat": 37.568447,
        "lng": 126.821648,
        "address": "서울특별시 강서구 마곡중앙5로 58",
        "address_name": "마곡중학교 후문"
    },
    {
        "id": "ST-1337",
        "lat": 37.481548,
        "lng": 126.952003,
        "address": "서울특별시 관악구 남부순환로 1817",
        "address_name": "서울대입구역 5번출구"
    },
    {
        "id": "ST-1336",
        "lat": 37.562607,
        "lng": 127.051308,
        "address": "서울특별시 성동구 용답길 86",
        "address_name": "용답역 1번 출구"
    },
    {
        "id": "ST-1335",
        "lat": 37.585655,
        "lng": 127.07505,
        "address": "서울특별시 중랑구 겸재로 68",
        "address_name": "겸재교진입부"
    },
    {
        "id": "ST-1334",
        "lat": 37.592758,
        "lng": 127.07267,
        "address": "서울특별시 중랑구 망우로 176",
        "address_name": "중랑세무서"
    },
    {
        "id": "ST-1333",
        "lat": 37.619637,
        "lng": 127.085045,
        "address": "서울특별시 중랑구 묵동 6-3",
        "address_name": ""
    },
    {
        "id": "ST-1332",
        "lat": 37.596558,
        "lng": 127.085838,
        "address": "서울특별시 중랑구 망우로 297",
        "address_name": "상봉역 1번출구"
    },
    {
        "id": "ST-1331",
        "lat": 37.594414,
        "lng": 126.918015,
        "address": "서울특별시 은평구 응암로 247 외환은행",
        "address_name": ""
    },
    {
        "id": "ST-1329",
        "lat": 37.642609,
        "lng": 126.921478,
        "address": "서울특별시 은평구 진관3로 77",
        "address_name": "은평뉴타운구파발9단지"
    },
    {
        "id": "ST-1328",
        "lat": 37.534279,
        "lng": 126.988564,
        "address": "서울특별시 용산구 이태원로 134",
        "address_name": "이태원관광특구입구"
    },
    {
        "id": "ST-1327",
        "lat": 37.534424,
        "lng": 126.94857,
        "address": "서울특별시 용산구 원효로 35",
        "address_name": "청암자이아파트앞"
    },
    {
        "id": "ST-1326",
        "lat": 37.52293,
        "lng": 126.961693,
        "address": "서울특별시 용산구 한강대로 23",
        "address_name": "베르가모앞"
    },
    {
        "id": "ST-1325",
        "lat": 37.544079,
        "lng": 126.972,
        "address": "서울특별시 용산구 한강대로 289",
        "address_name": "숙대입구역 8번"
    },
    {
        "id": "ST-1324",
        "lat": 37.541885,
        "lng": 126.97966,
        "address": "서울특별시 용산구 두텁바위로 54-99",
        "address_name": "국군복지단"
    },
    {
        "id": "ST-1323",
        "lat": 37.507931,
        "lng": 126.895233,
        "address": "서울특별시 영등포구 도영로 18",
        "address_name": "쌍용플레티넘오피스텔"
    },
    {
        "id": "ST-1322",
        "lat": 37.520119,
        "lng": 126.905167,
        "address": "서울특별시 영등포구 영중로 22",
        "address_name": "영등포뉴타운지하상가 2번게이트"
    },
    {
        "id": "ST-1321",
        "lat": 37.518284,
        "lng": 126.912636,
        "address": "서울특별시 영등포구 경인로112길 1",
        "address_name": "SK영등포주유소"
    },
    {
        "id": "ST-1320",
        "lat": 37.522221,
        "lng": 126.885582,
        "address": "서울특별시 영등포구 선유서로 76 신동아아파트",
        "address_name": ""
    },
    {
        "id": "ST-132",
        "lat": 37.570396,
        "lng": 126.981789,
        "address": "서울특별시 종로구 종로 47",
        "address_name": "종각역 1번출구 앞"
    },
    {
        "id": "ST-1319",
        "lat": 37.51627,
        "lng": 126.90686,
        "address": "서울특별시 영등포구 경인로 843 영등포역지하도상가",
        "address_name": ""
    },
    {
        "id": "ST-1317",
        "lat": 37.590714,
        "lng": 127.036194,
        "address": "서울특별시 성북구 종암로 지하 1",
        "address_name": "고려대학교 2번출구"
    },
    {
        "id": "ST-1316",
        "lat": 37.499413,
        "lng": 126.999413,
        "address": "서울특별시 서초구 동광로39길 93",
        "address_name": "서래마을파리15구공원 앞"
    },
    {
        "id": "ST-1315",
        "lat": 37.464298,
        "lng": 126.988525,
        "address": "서울특별시 서초구 과천대로 810",
        "address_name": "남태령역 2번출구"
    },
    {
        "id": "ST-1314",
        "lat": 37.455608,
        "lng": 127.064453,
        "address": "서울특별시 서초구 안골2길 3",
        "address_name": "안골마을입구"
    },
    {
        "id": "ST-1313",
        "lat": 37.45562,
        "lng": 127.067101,
        "address": "서울특별시 서초구 능안말길 1-2",
        "address_name": "능안마을입구"
    },
    {
        "id": "ST-1312",
        "lat": 37.45855,
        "lng": 127.055885,
        "address": "서울특별시 서초구 탑성말길 2",
        "address_name": "탑성마을입구"
    },
    {
        "id": "ST-1311",
        "lat": 37.457424,
        "lng": 127.022652,
        "address": "서울특별시 서초구 양재대로2길 33",
        "address_name": "LH서초3단지 301동 맞은편"
    },
    {
        "id": "ST-1310",
        "lat": 37.468102,
        "lng": 126.986801,
        "address": "서울특별시 서초구 과천대로 870-13",
        "address_name": "CJ오쇼핑 앞"
    },
    {
        "id": "ST-131",
        "lat": 37.57597,
        "lng": 126.983063,
        "address": "서울특별시 종로구 율곡로 33",
        "address_name": "신한은행 안국역지점 옆"
    },
    {
        "id": "ST-1309",
        "lat": 37.486526,
        "lng": 126.989166,
        "address": "서울특별시 서초구 서초대로 62",
        "address_name": "그룹한빌딩 옆"
    },
    {
        "id": "ST-1308",
        "lat": 37.477203,
        "lng": 127.005836,
        "address": "서울특별시 서초구 남부순환로 2311-12",
        "address_name": "방배래미안아트힐 101동앞"
    },
    {
        "id": "ST-1307",
        "lat": 37.475979,
        "lng": 126.986282,
        "address": "서울특별시 서초구 효령로 10",
        "address_name": "연세사랑병원신관 앞"
    },
    {
        "id": "ST-1306",
        "lat": 37.484161,
        "lng": 127.010971,
        "address": "서울특별시 서초구 반포대로 43",
        "address_name": "서울서초고용센터 앞"
    },
    {
        "id": "ST-1305",
        "lat": 37.493618,
        "lng": 127.014183,
        "address": "서울특별시 서초구 서초중앙로 130",
        "address_name": "교대역 5번출구 뒤"
    },
    {
        "id": "ST-1303",
        "lat": 37.582748,
        "lng": 127.048279,
        "address": "서울특별시 동대문구 왕산로 239",
        "address_name": "우리은행청량리지점앞"
    },
    {
        "id": "ST-1302",
        "lat": 37.591534,
        "lng": 127.067741,
        "address": "서울특별시 동대문구 망우로 131",
        "address_name": "중랑교사거리"
    },
    {
        "id": "ST-1300",
        "lat": 37.5667,
        "lng": 127.062424,
        "address": "서울특별시 동대문구 한천로 42",
        "address_name": "장안동위더스빌옆"
    },
    {
        "id": "ST-130",
        "lat": 37.579708,
        "lng": 126.980858,
        "address": "서울특별시 종로구 삼청로 30",
        "address_name": "국립현대미술관 서울관"
    },
    {
        "id": "ST-13",
        "lat": 37.568199,
        "lng": 126.917847,
        "address": "서울특별시 서대문구 홍제천로 11",
        "address_name": "446-92"
    },
    {
        "id": "ST-1299",
        "lat": 37.602798,
        "lng": 127.067268,
        "address": "서울특별시 동대문구 신이문로 44",
        "address_name": "신이문역 1번출구"
    },
    {
        "id": "ST-1298",
        "lat": 37.561966,
        "lng": 127.064507,
        "address": "서울특별시 동대문구 장한로 3-1 구두수선대",
        "address_name": ""
    },
    {
        "id": "ST-1297",
        "lat": 37.678677,
        "lng": 127.040764,
        "address": "서울특별시 도봉구 도봉로173길 96",
        "address_name": "서울도봉초등학교인근"
    },
    {
        "id": "ST-1296",
        "lat": 37.658588,
        "lng": 127.03521,
        "address": "서울특별시 도봉구 해등로 189",
        "address_name": "삼익세라믹아파트"
    },
    {
        "id": "ST-1295",
        "lat": 37.647503,
        "lng": 127.043312,
        "address": "서울특별시 도봉구 해등로 46",
        "address_name": "창1동주민센터"
    },
    {
        "id": "ST-1293",
        "lat": 37.662079,
        "lng": 127.027718,
        "address": "서울특별시 도봉구 시루봉로 128",
        "address_name": "방학동학마을도서관"
    },
    {
        "id": "ST-1292",
        "lat": 37.657799,
        "lng": 127.050049,
        "address": "서울특별시 도봉구 노해로69길 132",
        "address_name": "창동청소년수련관"
    },
    {
        "id": "ST-1291",
        "lat": 37.653549,
        "lng": 127.058083,
        "address": "서울특별시 노원구 노해로 450",
        "address_name": "서울북부고용센터앞"
    },
    {
        "id": "ST-1290",
        "lat": 37.653976,
        "lng": 127.060974,
        "address": "서울특별시 노원구 동일로 1404",
        "address_name": "노원역 5번출구"
    },
    {
        "id": "ST-129",
        "lat": 37.556961,
        "lng": 126.971771,
        "address": "서울특별시 중구 통일로 13",
        "address_name": "서울역 광장 파출소 옆"
    },
    {
        "id": "ST-1289",
        "lat": 37.688599,
        "lng": 127.053406,
        "address": "서울특별시 노원구 누원로 18",
        "address_name": "상계동수락리버시티"
    },
    {
        "id": "ST-1288",
        "lat": 37.629349,
        "lng": 127.054825,
        "address": "서울특별시 노원구 초안산로 12",
        "address_name": "인덕대학교"
    },
    {
        "id": "ST-1287",
        "lat": 37.64341,
        "lng": 127.071838,
        "address": "서울특별시 노원구 노원로 283",
        "address_name": "노원경찰서교차로"
    },
    {
        "id": "ST-1286",
        "lat": 37.643528,
        "lng": 127.065224,
        "address": "서울특별시 노원구 동일로 지하 1308-1",
        "address_name": "중계역 3번출구"
    },
    {
        "id": "ST-1285",
        "lat": 37.645508,
        "lng": 127.063255,
        "address": "서울특별시 노원구 동일로 지하 1308-1",
        "address_name": "중계역 6번출구"
    },
    {
        "id": "ST-1284",
        "lat": 37.654499,
        "lng": 127.074387,
        "address": "서울특별시 노원구 덕릉로76길 23",
        "address_name": "중계중학교"
    },
    {
        "id": "ST-1283",
        "lat": 37.655781,
        "lng": 127.071777,
        "address": "서울특별시 노원구 노원로26길 111",
        "address_name": "노원소방서인근"
    },
    {
        "id": "ST-1282",
        "lat": 37.647335,
        "lng": 127.076424,
        "address": "서울특별시 노원구 한글비석로 227",
        "address_name": "양지근린공원앞"
    },
    {
        "id": "ST-1281",
        "lat": 37.649361,
        "lng": 127.070442,
        "address": "서울특별시 노원구 노원로22길 1",
        "address_name": "노해근린공원내"
    },
    {
        "id": "ST-1280",
        "lat": 37.619381,
        "lng": 127.057854,
        "address": "서울특별시 노원구 화랑로 429",
        "address_name": "동해문화예술관앞"
    },
    {
        "id": "ST-128",
        "lat": 37.564674,
        "lng": 126.976738,
        "address": "서울특별시 중구 세종대로 지하101",
        "address_name": "1번출구 뒤"
    },
    {
        "id": "ST-1279",
        "lat": 37.654217,
        "lng": 127.059212,
        "address": "서울특별시 노원구 노해로 459 메가빌딩",
        "address_name": ""
    },
    {
        "id": "ST-1278",
        "lat": 37.649639,
        "lng": 127.065605,
        "address": "서울특별시 노원구 동일로 1342",
        "address_name": "당현천근린공원"
    },
    {
        "id": "ST-1277",
        "lat": 37.48016,
        "lng": 126.886368,
        "address": "서울특별시 금천구 디지털로9길 56",
        "address_name": "코오롱테크노밸리"
    },
    {
        "id": "ST-1276",
        "lat": 37.481354,
        "lng": 126.88694,
        "address": "서울특별시 금천구 디지털로9길 68",
        "address_name": "대륭포스트타워5차"
    },
    {
        "id": "ST-1275",
        "lat": 37.498516,
        "lng": 126.891991,
        "address": "서울특별시 구로구 공원로 15",
        "address_name": "구로도서관"
    },
    {
        "id": "ST-1274",
        "lat": 37.495266,
        "lng": 126.888474,
        "address": "서울특별시 구로구 가마산로 245",
        "address_name": "구로구청"
    },
    {
        "id": "ST-1273",
        "lat": 37.502548,
        "lng": 126.883881,
        "address": "서울특별시 구로구 새말로 31",
        "address_name": "구로동롯데아파트"
    },
    {
        "id": "ST-1271",
        "lat": 37.543705,
        "lng": 127.093246,
        "address": "서울특별시 광진구 광나루로 571",
        "address_name": "구의아리수정수센터앞"
    },
    {
        "id": "ST-1270",
        "lat": 37.487301,
        "lng": 126.928703,
        "address": "서울특별시 관악구 신림로 369",
        "address_name": "신림동걷고싶은문화의거리입구"
    },
    {
        "id": "ST-127",
        "lat": 37.689762,
        "lng": 127.044891,
        "address": "서울 도봉구 도봉로 955",
        "address_name": ""
    },
    {
        "id": "ST-1269",
        "lat": 37.488564,
        "lng": 126.928482,
        "address": "서울특별시 관악구 신림로 386",
        "address_name": "삼성디지털프라자관악점"
    },
    {
        "id": "ST-1268",
        "lat": 37.48975,
        "lng": 126.927467,
        "address": "서울특별시 관악구 보라매로 3",
        "address_name": "당곡사거리"
    },
    {
        "id": "ST-1267",
        "lat": 37.469406,
        "lng": 126.944511,
        "address": "서울특별시 관악구 신림로 41",
        "address_name": "나들목공원"
    },
    {
        "id": "ST-1266",
        "lat": 37.562527,
        "lng": 127.082275,
        "address": "서울특별시 광진구 능동로 373",
        "address_name": "용마사거리"
    },
    {
        "id": "ST-1265",
        "lat": 37.481529,
        "lng": 126.912033,
        "address": "서울특별시 관악구 남부순환로 1451",
        "address_name": "조원동서울본병원"
    },
    {
        "id": "ST-1264",
        "lat": 37.482189,
        "lng": 126.942131,
        "address": "서울특별시 관악구 남부순환로 1728",
        "address_name": "봉천역 2번출구"
    },
    {
        "id": "ST-1263",
        "lat": 37.556862,
        "lng": 127.07914,
        "address": "서울특별시 광진구 천호대로 지하 550",
        "address_name": "군자역 7번출구 뒤"
    },
    {
        "id": "ST-1262",
        "lat": 37.476295,
        "lng": 126.964958,
        "address": "서울특별시 관악구 남부순환로 1944",
        "address_name": "낙성대역 1번출구"
    },
    {
        "id": "ST-1260",
        "lat": 37.476482,
        "lng": 126.965363,
        "address": "서울특별시 관악구 남부순환로 1943",
        "address_name": "JK장평타워"
    },
    {
        "id": "ST-126",
        "lat": 37.568878,
        "lng": 126.97747,
        "address": "서울특별시 중구 세종대로 136",
        "address_name": "청계광장 옆"
    },
    {
        "id": "ST-1259",
        "lat": 37.484768,
        "lng": 126.932877,
        "address": "서울특별시 관악구 남부순환로 1641",
        "address_name": "관악우체국"
    },
    {
        "id": "ST-1254",
        "lat": 37.570499,
        "lng": 126.820084,
        "address": "서울특별시 강서구 방화대로34길 65",
        "address_name": "방화동 강서기동대앞"
    },
    {
        "id": "ST-1253",
        "lat": 37.562679,
        "lng": 126.820473,
        "address": "서울특별시 강서구 마곡서1로 68",
        "address_name": "공항초등학교건너편"
    },
    {
        "id": "ST-1252",
        "lat": 37.549694,
        "lng": 126.819664,
        "address": "서울특별시 강서구 남부순환로 171",
        "address_name": "강서면허시험장앞"
    },
    {
        "id": "ST-1251",
        "lat": 37.56768,
        "lng": 126.840897,
        "address": "서울특별시 강서구 양천로 지하 341",
        "address_name": "양천향교역 7번출구 앞"
    },
    {
        "id": "ST-1250",
        "lat": 37.565853,
        "lng": 126.846596,
        "address": "서울특별시 강서구 양천로53길 30",
        "address_name": "서서울모터리움앞"
    },
    {
        "id": "ST-125",
        "lat": 37.569962,
        "lng": 126.976158,
        "address": "서울특별시 종로구 새문안로 102-2 가로판매대",
        "address_name": ""
    },
    {
        "id": "ST-1249",
        "lat": 37.561035,
        "lng": 126.854813,
        "address": "서울특별시 강서구 양천로 지하 485",
        "address_name": "가양역 8번출구"
    },
    {
        "id": "ST-1248",
        "lat": 37.466328,
        "lng": 127.094887,
        "address": "서울특별시 강남구 헌릉로569길 39-6",
        "address_name": "보금자리정원"
    },
    {
        "id": "ST-1247",
        "lat": 37.501343,
        "lng": 127.050468,
        "address": "서울특별시 강남구 역삼로 315-1",
        "address_name": "역삼동 sk뷰 501동 앞"
    },
    {
        "id": "ST-1246",
        "lat": 37.506367,
        "lng": 127.034523,
        "address": "서울특별시 강남구 논현로 566",
        "address_name": "언주역 6번출구앞"
    },
    {
        "id": "ST-1245",
        "lat": 37.511696,
        "lng": 127.049347,
        "address": "서울특별시 강남구 봉은사로 456",
        "address_name": "삼성동베이직하우스앞"
    },
    {
        "id": "ST-1243",
        "lat": 37.479431,
        "lng": 126.842697,
        "address": "서울특별시 구로구 천왕로 10",
        "address_name": "천왕이펜하우스5단지 앞"
    },
    {
        "id": "ST-1241",
        "lat": 37.492031,
        "lng": 126.873772,
        "address": "서울특별시 구로구 구일로 64",
        "address_name": "구로1동우체국 앞"
    },
    {
        "id": "ST-124",
        "lat": 37.569969,
        "lng": 126.973938,
        "address": "서울특별시 종로구 새문안로 82",
        "address_name": "광화문S타워 앞"
    },
    {
        "id": "ST-1239",
        "lat": 37.48621,
        "lng": 126.838821,
        "address": "서울특별시 구로구 오리로 지하 1154",
        "address_name": "천왕역 1번 출입구 앞"
    },
    {
        "id": "ST-1238",
        "lat": 37.48568,
        "lng": 126.886703,
        "address": "서울특별시 구로구 도림로 지하 7",
        "address_name": "남구로역 5번 출입구 앞"
    },
    {
        "id": "ST-1237",
        "lat": 37.492565,
        "lng": 126.894753,
        "address": "서울특별시 구로구 도림천로 351",
        "address_name": "대림역 1번 출입구 밑"
    },
    {
        "id": "ST-1236",
        "lat": 37.50518,
        "lng": 126.882538,
        "address": "서울특별시 구로구 신도림로 16",
        "address_name": "신도림2차e편한세상아파트 203동 앞"
    },
    {
        "id": "ST-1235",
        "lat": 37.488598,
        "lng": 126.836494,
        "address": "서울특별시 구로구 오리로 1181",
        "address_name": "오리로와 서해안도로 교차로 앞"
    },
    {
        "id": "ST-1233",
        "lat": 37.490723,
        "lng": 126.826393,
        "address": "서울특별시 구로구 경인로2길 10",
        "address_name": "오청초교 앞 보도육교"
    },
    {
        "id": "ST-1231",
        "lat": 37.501904,
        "lng": 126.828964,
        "address": "서울특별시 구로구 오리로 1352",
        "address_name": "궁동생태공원"
    },
    {
        "id": "ST-1230",
        "lat": 37.498482,
        "lng": 126.847504,
        "address": "서울특별시 구로구 고척로22길 64",
        "address_name": "동인오피스텔 건너편 소공원"
    },
    {
        "id": "ST-123",
        "lat": 37.57,
        "lng": 126.9711,
        "address": "서울특별시 종로구 새문안로 55",
        "address_name": "서울역사박물관 앞"
    },
    {
        "id": "ST-1229",
        "lat": 37.505138,
        "lng": 126.844337,
        "address": "서울특별시 구로구 고척로21길 85",
        "address_name": "참새공원(백곡경노당)"
    },
    {
        "id": "ST-1228",
        "lat": 37.496498,
        "lng": 126.863098,
        "address": "서울특별시 구로구 경인로 382",
        "address_name": "한마을아파트 정문상가"
    },
    {
        "id": "ST-1227",
        "lat": 37.497242,
        "lng": 126.859123,
        "address": "서울특별시 구로구 개봉동 139-4",
        "address_name": ""
    },
    {
        "id": "ST-1226",
        "lat": 37.49789,
        "lng": 126.864502,
        "address": "서울특별시 구로구 경인로 403",
        "address_name": "원메디타운 앞"
    },
    {
        "id": "ST-1225",
        "lat": 37.479317,
        "lng": 126.890121,
        "address": "서울특별시 금천구 가산로 157",
        "address_name": "디지털단지오거리"
    },
    {
        "id": "ST-1224",
        "lat": 37.481602,
        "lng": 126.892799,
        "address": "서울특별시 구로구 디지털로26길 5",
        "address_name": "가리봉동주민센터"
    },
    {
        "id": "ST-1223",
        "lat": 37.508194,
        "lng": 126.891304,
        "address": "서울특별시 구로구 새말로 121-15",
        "address_name": "신도림테크노근린공원"
    },
    {
        "id": "ST-1222",
        "lat": 37.50285,
        "lng": 126.889481,
        "address": "서울특별시 구로구 공원로 68",
        "address_name": "화광신문사 앞"
    },
    {
        "id": "ST-1221",
        "lat": 37.496456,
        "lng": 126.889587,
        "address": "서울특별시 구로구 가마산로25길 9-24",
        "address_name": "구로구의회 앞"
    },
    {
        "id": "ST-1220",
        "lat": 37.495781,
        "lng": 126.890121,
        "address": "서울특별시 구로구 가마산로 272",
        "address_name": "강서수도사업소민원센터"
    },
    {
        "id": "ST-122",
        "lat": 37.570808,
        "lng": 126.976433,
        "address": "서울특별시 종로구 세종대로 지하172",
        "address_name": "광화문역 7번출구 앞"
    },
    {
        "id": "ST-1219",
        "lat": 37.493401,
        "lng": 126.874329,
        "address": "서울특별시 구로구 구일로 90-51",
        "address_name": "구일고등학교 정문"
    },
    {
        "id": "ST-1218",
        "lat": 37.51001,
        "lng": 126.88205,
        "address": "서울특별시 구로구 신도림로 67",
        "address_name": "도야미리숯불갈비 앞"
    },
    {
        "id": "ST-1217",
        "lat": 37.60083,
        "lng": 127.023552,
        "address": "서울특별시 성북구 동소문로34길 73",
        "address_name": "금호어울림센터힐 내"
    },
    {
        "id": "ST-1216",
        "lat": 37.583881,
        "lng": 127.017097,
        "address": "서울특별시 성북구 낙산길 255",
        "address_name": "e 편한세상 보문아파트 내"
    },
    {
        "id": "ST-1215",
        "lat": 37.579449,
        "lng": 127.024193,
        "address": "서울특별시 성북구 안암로 17",
        "address_name": "SK제삼주유소 앞"
    },
    {
        "id": "ST-1213",
        "lat": 37.623829,
        "lng": 127.050201,
        "address": "서울특별시 성북구 한천로101길 18",
        "address_name": "월계2교 버스정유장 앞"
    },
    {
        "id": "ST-1212",
        "lat": 37.604752,
        "lng": 127.022758,
        "address": "서울특별시 성북구 길음로 20",
        "address_name": "성북제일새마을금고 본점 앞"
    },
    {
        "id": "ST-1211",
        "lat": 37.607105,
        "lng": 127.0215,
        "address": "서울특별시 성북구 길음로 33",
        "address_name": "길음래미안아파트817동 상가 앞"
    },
    {
        "id": "ST-1210",
        "lat": 37.608978,
        "lng": 127.020248,
        "address": "서울특별시 성북구 길음로13길 22",
        "address_name": "길음8골어린이공원 옆"
    },
    {
        "id": "ST-121",
        "lat": 37.572559,
        "lng": 126.978333,
        "address": "서울특별시 종로구 세종로 84-1",
        "address_name": ""
    },
    {
        "id": "ST-1208",
        "lat": 37.600288,
        "lng": 127.013702,
        "address": "서울특별시 성북구 아리랑로 82",
        "address_name": "아리랑시네센터 앞"
    },
    {
        "id": "ST-1207",
        "lat": 37.589249,
        "lng": 127.007378,
        "address": "서울특별시 성북구 동소문로 11",
        "address_name": "한성대7번출구 앞"
    },
    {
        "id": "ST-1206",
        "lat": 37.592617,
        "lng": 126.997932,
        "address": "서울특별시 성북구 성북로21길 32",
        "address_name": "성북쉼터 앞"
    },
    {
        "id": "ST-1204",
        "lat": 37.617844,
        "lng": 127.055,
        "address": "서울특별시 성북구 장위동 134-27",
        "address_name": ""
    },
    {
        "id": "ST-1203",
        "lat": 37.610569,
        "lng": 127.033508,
        "address": "서울특별시 성북구 월계로 28",
        "address_name": "삼성전자서비스 성북센터"
    },
    {
        "id": "ST-1202",
        "lat": 37.586899,
        "lng": 127.020752,
        "address": "서울특별시 성북구 인촌로7길 24",
        "address_name": "용문2교 옆"
    },
    {
        "id": "ST-1201",
        "lat": 37.590382,
        "lng": 127.017136,
        "address": "서울특별시 성북구 인촌로7길 120",
        "address_name": "돈암성당 옆"
    },
    {
        "id": "ST-1200",
        "lat": 37.591251,
        "lng": 127.014008,
        "address": "서울특별시 성북구 보문로 192",
        "address_name": "성북3교 위"
    },
    {
        "id": "ST-120",
        "lat": 37.572113,
        "lng": 126.977577,
        "address": "서울특별시 종로구 세종대로 지하172",
        "address_name": "광화문역 2번출구 앞"
    },
    {
        "id": "ST-12",
        "lat": 37.558933,
        "lng": 126.927116,
        "address": "서울특별시 서대문구 연희로 6",
        "address_name": "516"
    },
    {
        "id": "ST-1199",
        "lat": 37.542816,
        "lng": 127.042084,
        "address": "서울특별시 성동구 성수동1가 678-1",
        "address_name": "서울숲 관리사무소"
    },
    {
        "id": "ST-1198",
        "lat": 37.566261,
        "lng": 127.023697,
        "address": "서울특별시 성동구 상왕십리동 350-1",
        "address_name": "왕십리교회옆"
    },
    {
        "id": "ST-1197",
        "lat": 37.56461,
        "lng": 127.029198,
        "address": "서울특별시 성동구 하왕십리동 860-1",
        "address_name": "상왕십리역 1번출구"
    },
    {
        "id": "ST-1195",
        "lat": 37.55125,
        "lng": 127.035103,
        "address": "서울특별시 성동구 고산자로 123",
        "address_name": "응봉동 3-10"
    },
    {
        "id": "ST-1194",
        "lat": 37.553417,
        "lng": 127.073196,
        "address": "서울특별시 광진구 군자동 111-2",
        "address_name": "세종사이버대학교"
    },
    {
        "id": "ST-1193",
        "lat": 37.548222,
        "lng": 127.067879,
        "address": "서울특별시 광진구 화양동 21-6",
        "address_name": "화양사거리"
    },
    {
        "id": "ST-1192",
        "lat": 37.545952,
        "lng": 127.078003,
        "address": "서울특별시 광진구 능동 465-7",
        "address_name": "어린이회관"
    },
    {
        "id": "ST-1191",
        "lat": 37.537014,
        "lng": 127.061096,
        "address": "서울특별시 광진구 자양동 203-22",
        "address_name": "영동대교 북단"
    },
    {
        "id": "ST-1190",
        "lat": 37.567997,
        "lng": 126.931656,
        "address": "서울특별시 서대문구 연희로 113",
        "address_name": ""
    },
    {
        "id": "ST-119",
        "lat": 37.57177,
        "lng": 126.974663,
        "address": "서울특별시 종로구 세종대로 지하189",
        "address_name": "세종로공원"
    },
    {
        "id": "ST-1189",
        "lat": 37.578381,
        "lng": 126.936096,
        "address": "서울특별시 서대문구 연희로 242",
        "address_name": "서대문구청"
    },
    {
        "id": "ST-1188",
        "lat": 37.557396,
        "lng": 126.952164,
        "address": "서울특별시 서대문구 신촌로 235-1",
        "address_name": "북성초교"
    },
    {
        "id": "ST-1186",
        "lat": 37.48735,
        "lng": 127.102325,
        "address": "서울특별시 강남구 광평로 276-3",
        "address_name": ""
    },
    {
        "id": "ST-1185",
        "lat": 37.486778,
        "lng": 127.100517,
        "address": "서울특별시 강남구 수서동 740",
        "address_name": "수서역 6번출구 앞"
    },
    {
        "id": "ST-1184",
        "lat": 37.48735,
        "lng": 127.100998,
        "address": "서울특별시 강남구 수서동 728",
        "address_name": "수서역 1번출구 앞"
    },
    {
        "id": "ST-1182",
        "lat": 37.489277,
        "lng": 127.065575,
        "address": "서울특별시 강남구 개포동 181-3",
        "address_name": "개포동역 사거리"
    },
    {
        "id": "ST-1181",
        "lat": 37.494499,
        "lng": 127.063797,
        "address": "서울특별시 강남구 삼성로 156",
        "address_name": "대치역 사거리"
    },
    {
        "id": "ST-1180",
        "lat": 37.514748,
        "lng": 127.035133,
        "address": "서울특별시 강남구 언주로 651",
        "address_name": "한국우편사업진흥원"
    },
    {
        "id": "ST-118",
        "lat": 37.575947,
        "lng": 126.97406,
        "address": "서울특별시 종로구 사직로 지하130",
        "address_name": "경복궁역 4번출구 뒤"
    },
    {
        "id": "ST-1179",
        "lat": 37.496552,
        "lng": 127.054298,
        "address": "서울특별시 강남구 대치동 1026",
        "address_name": "한티역 3번출구"
    },
    {
        "id": "ST-1178",
        "lat": 37.505428,
        "lng": 127.052872,
        "address": "서울특별시 강남구 대치동 1011",
        "address_name": "KT선릉타워"
    },
    {
        "id": "ST-1177",
        "lat": 37.489342,
        "lng": 127.041298,
        "address": "서울특별시 강남구 도곡동 874-1",
        "address_name": "도곡동 경남아파트 건너편"
    },
    {
        "id": "ST-1174",
        "lat": 37.5233,
        "lng": 127.038475,
        "address": "서울특별시 강남구 도산대로 333",
        "address_name": "K+ 타워 앞"
    },
    {
        "id": "ST-1173",
        "lat": 37.52124,
        "lng": 127.031899,
        "address": "서울특별시 강남구 도산대로 229",
        "address_name": "도산대로 렉서스 앞"
    },
    {
        "id": "ST-1172",
        "lat": 37.519138,
        "lng": 127.027519,
        "address": "서울특별시 강남구 도산대로 172",
        "address_name": ""
    },
    {
        "id": "ST-1171",
        "lat": 37.517635,
        "lng": 127.022453,
        "address": "서울특별시 강남구 신사동 501-5",
        "address_name": "신사동 가로수길 입구"
    },
    {
        "id": "ST-1170",
        "lat": 37.526844,
        "lng": 127.028259,
        "address": "서울특별시 강남구 신사동 580-7",
        "address_name": "압구정역 교차로"
    },
    {
        "id": "ST-117",
        "lat": 37.575794,
        "lng": 126.971451,
        "address": "서울특별시 종로구 사직로 지하130",
        "address_name": "경복궁역 7번출구 앞"
    },
    {
        "id": "ST-1169",
        "lat": 37.514839,
        "lng": 127.015602,
        "address": "서울특별시 서초구 잠원동 86",
        "address_name": ""
    },
    {
        "id": "ST-1168",
        "lat": 37.474388,
        "lng": 127.038902,
        "address": "서울특별시 양재동 261-23",
        "address_name": "영동1교 (양재천근린공원)"
    },
    {
        "id": "ST-1167",
        "lat": 37.461494,
        "lng": 127.049072,
        "address": "서울특별시 서초구 헌릉로 73 서초경찰서 염곡치안센터",
        "address_name": ""
    },
    {
        "id": "ST-1166",
        "lat": 37.46965,
        "lng": 127.039612,
        "address": "서울특별시 양재동 316-11",
        "address_name": "양재시민의숲역 3번출구"
    },
    {
        "id": "ST-1165",
        "lat": 37.477829,
        "lng": 127.038269,
        "address": "서울특별시 양재동 67-12",
        "address_name": "일동제약 사거리"
    },
    {
        "id": "ST-1164",
        "lat": 37.487309,
        "lng": 127.010582,
        "address": "서울특별시 서초동 1748-33",
        "address_name": "교대입구 교차로"
    },
    {
        "id": "ST-1163",
        "lat": 37.488022,
        "lng": 126.994118,
        "address": "서울특별시 서초구 방배동 875-9",
        "address_name": ""
    },
    {
        "id": "ST-1162",
        "lat": 37.448967,
        "lng": 127.057739,
        "address": "서울특별시 신원동 266",
        "address_name": "서초포레스타 7단지"
    },
    {
        "id": "ST-1161",
        "lat": 37.510349,
        "lng": 127.016052,
        "address": "서울특별시 잠원동 91-29",
        "address_name": "주홍교 하부"
    },
    {
        "id": "ST-1160",
        "lat": 37.502319,
        "lng": 127.02227,
        "address": "서울특별시 서초동 1389",
        "address_name": "서초4동주민센터"
    },
    {
        "id": "ST-116",
        "lat": 37.56805,
        "lng": 126.969231,
        "address": "서울특별시 중구 정동길 2-1",
        "address_name": "정동사거리"
    },
    {
        "id": "ST-1158",
        "lat": 37.49054,
        "lng": 127.008163,
        "address": "서울특별시 서초동 1748-14",
        "address_name": "서초역 3번출구"
    },
    {
        "id": "ST-1157",
        "lat": 37.478626,
        "lng": 126.951294,
        "address": "서울특별시 관악로 145",
        "address_name": "관악구 보건소"
    },
    {
        "id": "ST-1156",
        "lat": 37.47509,
        "lng": 126.959229,
        "address": "서울특별시 관악구 봉천동 244-1",
        "address_name": "인헌초교"
    },
    {
        "id": "ST-1154",
        "lat": 37.486652,
        "lng": 126.967842,
        "address": "서울특별시 사당동 211-2",
        "address_name": "사당새마을금고"
    },
    {
        "id": "ST-1153",
        "lat": 37.505928,
        "lng": 126.969231,
        "address": "서울특별시 동작구 흑석동 27-83",
        "address_name": "한강 현대아파트 건너편"
    },
    {
        "id": "ST-1152",
        "lat": 37.484631,
        "lng": 126.97155,
        "address": "서울특별시 동작구 사당동 1131",
        "address_name": "남성역3번출구 뒤"
    },
    {
        "id": "ST-1151",
        "lat": 37.497078,
        "lng": 126.917793,
        "address": "서울특별시 동작구 신대방동 395",
        "address_name": "보라매공원 정문"
    },
    {
        "id": "ST-1150",
        "lat": 37.513523,
        "lng": 126.943527,
        "address": "서울특별시 동작구 노량진동 113-7",
        "address_name": "노량진동 맥도널드앞"
    },
    {
        "id": "ST-115",
        "lat": 37.544006,
        "lng": 127.062149,
        "address": "서울특별시 성동구 성수이로24길 38",
        "address_name": "센추리프라자"
    },
    {
        "id": "ST-1149",
        "lat": 37.476276,
        "lng": 126.885391,
        "address": "서울특별시 금천구 가산동 60-73",
        "address_name": "벽산 디지털밸리 5차"
    },
    {
        "id": "ST-1148",
        "lat": 37.460934,
        "lng": 126.887169,
        "address": "서울특별시 금천구 독산동 1091",
        "address_name": ""
    },
    {
        "id": "ST-1147",
        "lat": 37.460171,
        "lng": 126.896042,
        "address": "서울특별시 금천구 독산동 441-19",
        "address_name": "롯데캐슬골드파크1차 동문"
    },
    {
        "id": "ST-1146",
        "lat": 37.460289,
        "lng": 126.892189,
        "address": "서울특별시 금천구 벚꽃로40",
        "address_name": "롯데캐슬골드파크1차 서문"
    },
    {
        "id": "ST-1144",
        "lat": 37.477097,
        "lng": 126.911133,
        "address": "서울특별시 독산동 906-42",
        "address_name": "독산고등학교"
    },
    {
        "id": "ST-1143",
        "lat": 37.462574,
        "lng": 126.90686,
        "address": "서울특별시 시흥동 1000-3",
        "address_name": "한울중학교"
    },
    {
        "id": "ST-1142",
        "lat": 37.476952,
        "lng": 126.891869,
        "address": "서울특별시 가산동 144-3",
        "address_name": "가산동 주민센터"
    },
    {
        "id": "ST-1141",
        "lat": 37.475552,
        "lng": 126.888458,
        "address": "서울특별시 금천구 가산로9길 80",
        "address_name": ""
    },
    {
        "id": "ST-1140",
        "lat": 37.477436,
        "lng": 126.886154,
        "address": "서울특별시 금천구 가산동 60-35",
        "address_name": ""
    },
    {
        "id": "ST-114",
        "lat": 37.548405,
        "lng": 127.069366,
        "address": "서울특별시 광진구 광나루로 355",
        "address_name": "광진메디컬앞"
    },
    {
        "id": "ST-1137",
        "lat": 37.653015,
        "lng": 127.046997,
        "address": "서울특별시 창동 74-2",
        "address_name": "창동역 2번출구"
    },
    {
        "id": "ST-1136",
        "lat": 37.668671,
        "lng": 127.047981,
        "address": "서울특별시 도봉구 마들로 656",
        "address_name": "도봉구청 옆(중랑천변)"
    },
    {
        "id": "ST-1135",
        "lat": 37.673283,
        "lng": 127.043991,
        "address": "서울특별시  도봉구 도봉로 771",
        "address_name": "신도봉사거리 버스정류장"
    },
    {
        "id": "ST-1133",
        "lat": 37.655708,
        "lng": 127.050102,
        "address": "서울특별시 도봉구 창동 1-24",
        "address_name": "시립창동운동장 입구"
    },
    {
        "id": "ST-1132",
        "lat": 37.654202,
        "lng": 127.050728,
        "address": "서울특별시 도봉구 마들로11길 20",
        "address_name": "하나로마트 창동점"
    },
    {
        "id": "ST-1131",
        "lat": 37.653179,
        "lng": 127.012787,
        "address": "서울특별시 도봉구 삼양로556",
        "address_name": "서울특별시교육청도봉도서관"
    },
    {
        "id": "ST-1130",
        "lat": 37.64463,
        "lng": 127.044609,
        "address": "서울특별시 도봉구 덕릉로 315",
        "address_name": "도봉문화정보도서관 삼거리"
    },
    {
        "id": "ST-113",
        "lat": 37.530235,
        "lng": 127.08683,
        "address": "서울특별시 광진구 자양로3길 7",
        "address_name": "광양중학교 앞"
    },
    {
        "id": "ST-1129",
        "lat": 37.651653,
        "lng": 127.028488,
        "address": "서울특별시 도봉구 쌍문동 315-488",
        "address_name": ""
    },
    {
        "id": "ST-1128",
        "lat": 37.642071,
        "lng": 127.076622,
        "address": "서울특별시 노원구 하계동 266",
        "address_name": "서울시립과학관"
    },
    {
        "id": "ST-1127",
        "lat": 37.65033,
        "lng": 127.071602,
        "address": "서울특별시 노원구 중계동 370",
        "address_name": "중계동 을지중학교"
    },
    {
        "id": "ST-1125",
        "lat": 37.654049,
        "lng": 127.057327,
        "address": "서울특별시 노원구 노해로 437",
        "address_name": "노원구청"
    },
    {
        "id": "ST-1124",
        "lat": 37.655018,
        "lng": 127.067505,
        "address": "서울특별시 노원구 노원로 434 상계2차중앙하이츠아파트",
        "address_name": ""
    },
    {
        "id": "ST-1123",
        "lat": 37.631111,
        "lng": 127.07016,
        "address": "서울특별시 동일로 1127",
        "address_name": "공릉1단지아파트"
    },
    {
        "id": "ST-1122",
        "lat": 37.663792,
        "lng": 127.075447,
        "address": "서울특별시 노원구 상계동 172-2",
        "address_name": "보훈회관 대여소"
    },
    {
        "id": "ST-1121",
        "lat": 37.6562,
        "lng": 127.063622,
        "address": "서울특별시 노원구 상계동 335-4",
        "address_name": "노원역1번출구"
    },
    {
        "id": "ST-1120",
        "lat": 37.68,
        "lng": 127.05558,
        "address": "서울특별시 노원구 상계동 1263",
        "address_name": "파르코 앞"
    },
    {
        "id": "ST-112",
        "lat": 37.54258,
        "lng": 127.063309,
        "address": "서울특별시 성동구 아차산로 171",
        "address_name": "성수사거리 버스정류장 앞"
    },
    {
        "id": "ST-1119",
        "lat": 37.672375,
        "lng": 127.055992,
        "address": "서울특별시 노원구 상계동 1118-9",
        "address_name": "맥도날드 상계점 앞"
    },
    {
        "id": "ST-1118",
        "lat": 37.63958,
        "lng": 127.065102,
        "address": "서울특별시 노원구 중계동 506-3",
        "address_name": "중계근린공원내"
    },
    {
        "id": "ST-1114",
        "lat": 37.638489,
        "lng": 127.107903,
        "address": "서울특별시 노원구 공릉동 26-43",
        "address_name": "삼육대 입구"
    },
    {
        "id": "ST-1111",
        "lat": 37.617367,
        "lng": 127.075211,
        "address": "서울특별시 노원구 공릉동 687-6",
        "address_name": "태릉입구역 8번출구"
    },
    {
        "id": "ST-1110",
        "lat": 37.636261,
        "lng": 127.032173,
        "address": "서울특별시 번동 386-17",
        "address_name": "번동 두산위브 101동 옆"
    },
    {
        "id": "ST-111",
        "lat": 37.546307,
        "lng": 127.049805,
        "address": "서울특별시 성동구 아차산로 18",
        "address_name": "뚝섬역 5번 출구 정류소 옆"
    },
    {
        "id": "ST-1109",
        "lat": 37.636292,
        "lng": 127.023376,
        "address": "서울특별시 수유동 230-7",
        "address_name": "효성인텔리안 앞"
    },
    {
        "id": "ST-1108",
        "lat": 37.619637,
        "lng": 127.044533,
        "address": "서울특별시 강북구 번동 105",
        "address_name": "북서울 꿈의 숲 동문"
    },
    {
        "id": "ST-1107",
        "lat": 37.629917,
        "lng": 127.040916,
        "address": "서울특별시 강북구 번동 254",
        "address_name": "번동 주공3, 4단지 교차로"
    },
    {
        "id": "ST-1106",
        "lat": 37.626354,
        "lng": 127.047447,
        "address": "서울특별시 강북구 번동 2-2",
        "address_name": "번3동 주민센터 교차로"
    },
    {
        "id": "ST-1105",
        "lat": 37.613956,
        "lng": 127.030251,
        "address": "서울특별시 강북구 미아동 66-1",
        "address_name": "미아사거리 1번 출구"
    },
    {
        "id": "ST-1104",
        "lat": 37.643551,
        "lng": 127.022347,
        "address": "서울특별시 강북구 노해로 87",
        "address_name": "광산사거리"
    },
    {
        "id": "ST-1103",
        "lat": 37.63018,
        "lng": 127.02491,
        "address": "서울특별시 미아동 194-1",
        "address_name": "미아동 한국전력공사"
    },
    {
        "id": "ST-1102",
        "lat": 37.615036,
        "lng": 127.020699,
        "address": "서울특별시 미아동 813-8",
        "address_name": "삼각산동 주민센터"
    },
    {
        "id": "ST-1101",
        "lat": 37.627335,
        "lng": 127.026054,
        "address": "서울특별시 강북구 미아동 194-1",
        "address_name": "미아역 1번 출구 뒤"
    },
    {
        "id": "ST-1100",
        "lat": 37.641739,
        "lng": 127.024628,
        "address": "서울특별시 강북구 수유동 140",
        "address_name": "수유동 채선당앞"
    },
    {
        "id": "ST-110",
        "lat": 37.587524,
        "lng": 126.883003,
        "address": "서울특별시 마포구 구룡길 19",
        "address_name": "상암한화오벨리스크 1차 앞"
    },
    {
        "id": "ST-11",
        "lat": 37.547691,
        "lng": 126.919983,
        "address": "서울특별시 마포구 어울마당로 26",
        "address_name": "12-2"
    },
    {
        "id": "ST-1099",
        "lat": 37.597321,
        "lng": 127.089798,
        "address": "서울특별시 상봉동 160-3",
        "address_name": "코스트코 상봉점"
    },
    {
        "id": "ST-1098",
        "lat": 37.588902,
        "lng": 127.08728,
        "address": "서울특별시 면목동 120-2",
        "address_name": "면목역 3번출구"
    },
    {
        "id": "ST-1097",
        "lat": 37.591301,
        "lng": 127.08033,
        "address": "서울특별시 중랑구 면목동 282-8",
        "address_name": "중랑전화국 교차로"
    },
    {
        "id": "ST-1096",
        "lat": 37.579941,
        "lng": 127.079399,
        "address": "서울특별시 면목동 197-5",
        "address_name": "용마지구대"
    },
    {
        "id": "ST-1095",
        "lat": 37.574028,
        "lng": 127.080544,
        "address": "서울특별시 면목동 646-4",
        "address_name": "면목4치안센터"
    },
    {
        "id": "ST-1094",
        "lat": 37.59552,
        "lng": 127.098778,
        "address": "서울특별시 중랑구 망우동 534-23",
        "address_name": "구립망우청소년독서실"
    },
    {
        "id": "ST-1093",
        "lat": 37.598591,
        "lng": 127.079819,
        "address": "서울특별시 중화동 50-8",
        "address_name": "(구)신한은행 중랑교지점"
    },
    {
        "id": "ST-1092",
        "lat": 37.532848,
        "lng": 127.121048,
        "address": "서울특별시 송파구 올림픽로 565",
        "address_name": "영파여고 앞"
    },
    {
        "id": "ST-109",
        "lat": 37.548561,
        "lng": 127.045006,
        "address": "서울특별시 성동구 아차산로 18",
        "address_name": "뚝섬역 1번 출구 옆"
    },
    {
        "id": "ST-1089",
        "lat": 37.499985,
        "lng": 127.135391,
        "address": "서울특별시 송파구 동남로 263",
        "address_name": "송파도서관"
    },
    {
        "id": "ST-1088",
        "lat": 37.511944,
        "lng": 127.091217,
        "address": "서울특별시 송파구 올림픽로 135",
        "address_name": "리센츠아파트"
    },
    {
        "id": "ST-1087",
        "lat": 37.517288,
        "lng": 127.114197,
        "address": "서울특별시 송파구 방이동 88-21",
        "address_name": "몽촌토성역 1번출구 옆"
    },
    {
        "id": "ST-1086",
        "lat": 37.51424,
        "lng": 127.12307,
        "address": "서울특별시 송파구 올림픽로 424",
        "address_name": "올림픽공원 남2문 앞"
    },
    {
        "id": "ST-1085",
        "lat": 37.478809,
        "lng": 127.120003,
        "address": "서울특별시 송파구 문정동 627",
        "address_name": "장지동 글샘 공원"
    },
    {
        "id": "ST-1084",
        "lat": 37.485989,
        "lng": 127.124763,
        "address": "서울특별시 송파구 문정동 38-3",
        "address_name": "문정동 근린공원"
    },
    {
        "id": "ST-1083",
        "lat": 37.538582,
        "lng": 127.122803,
        "address": "서울특별시 송파구 풍납동 490-16",
        "address_name": "천호역 10번 출구 앞"
    },
    {
        "id": "ST-1082",
        "lat": 37.480541,
        "lng": 127.137016,
        "address": "서울특별시 송파구 장지동 861-6",
        "address_name": "장지공영차고지"
    },
    {
        "id": "ST-1081",
        "lat": 37.505802,
        "lng": 127.109718,
        "address": "서울특별시 송파구 송파동 2-3",
        "address_name": "송파여성문화회관 앞"
    },
    {
        "id": "ST-1080",
        "lat": 37.505829,
        "lng": 127.107056,
        "address": "서울특별시 송파구 송파동 69",
        "address_name": "석촌역 1번출구 앞"
    },
    {
        "id": "ST-108",
        "lat": 37.544582,
        "lng": 127.044609,
        "address": "서울특별시 성동구 왕십리로 지하77",
        "address_name": "서울숲역 4번 출구 옆"
    },
    {
        "id": "ST-1079",
        "lat": 37.506302,
        "lng": 127.121399,
        "address": "서울특별시 송파구 방이동 225-1",
        "address_name": "방이동 한양3차아파트 옆"
    },
    {
        "id": "ST-1078",
        "lat": 37.508984,
        "lng": 127.126595,
        "address": "서울특별시 송파구 오금동 17-20",
        "address_name": "방이역 1번출구"
    },
    {
        "id": "ST-1077",
        "lat": 37.493198,
        "lng": 127.128998,
        "address": "서울특별시 서울 송파구 가락동 195-4",
        "address_name": "가락미륭아파트 앞"
    },
    {
        "id": "ST-1076",
        "lat": 37.4921,
        "lng": 127.117752,
        "address": "서울특별시 송파구 가락동 214-15",
        "address_name": "가락시장역 롯데마트앞"
    },
    {
        "id": "ST-1075",
        "lat": 37.491131,
        "lng": 127.125809,
        "address": "서울특별시 송파구 문정동 3-2",
        "address_name": "문정현대아파트 교차로"
    },
    {
        "id": "ST-1072",
        "lat": 37.501652,
        "lng": 127.128181,
        "address": "서울특별시  송파구 가락동 10-15",
        "address_name": "오금역 3번 출구 뒤"
    },
    {
        "id": "ST-1070",
        "lat": 37.505932,
        "lng": 127.10775,
        "address": "서울특별시 송파구 송파동 68",
        "address_name": "석촌역 2번출구"
    },
    {
        "id": "ST-107",
        "lat": 37.541222,
        "lng": 127.0438,
        "address": "서울특별시 성동구 왕십리로11길 9",
        "address_name": "서울숲남문 버스정류소 옆"
    },
    {
        "id": "ST-1069",
        "lat": 37.550659,
        "lng": 126.84977,
        "address": "서울특별시 강서구 화곡로 302",
        "address_name": "강서구청"
    },
    {
        "id": "ST-1067",
        "lat": 37.56926,
        "lng": 126.848419,
        "address": "서울특별시 강서구 가양동 1458-15",
        "address_name": "기쁜우리복지관"
    },
    {
        "id": "ST-1065",
        "lat": 37.558949,
        "lng": 126.837173,
        "address": "서울특별시 강서구 마곡동 797-5",
        "address_name": ""
    },
    {
        "id": "ST-1064",
        "lat": 37.558311,
        "lng": 126.826523,
        "address": "서울특별시 강서구 마곡동 728-168",
        "address_name": "마곡역7번출구"
    },
    {
        "id": "ST-1063",
        "lat": 37.560207,
        "lng": 126.824142,
        "address": "서울특별시 강서구 공항대로 163 마곡역(5호선)",
        "address_name": ""
    },
    {
        "id": "ST-1062",
        "lat": 37.561531,
        "lng": 126.810699,
        "address": "서울특별시 강서구 공항대로 33 송정역(5호선)",
        "address_name": ""
    },
    {
        "id": "ST-1061",
        "lat": 37.545406,
        "lng": 127.142677,
        "address": "서울특별시 강동구 천호동 42-1",
        "address_name": ""
    },
    {
        "id": "ST-106",
        "lat": 37.539654,
        "lng": 127.052589,
        "address": "서울특별시 성동구 뚝섬로 379",
        "address_name": "이마트 버스정류소 옆"
    },
    {
        "id": "ST-1059",
        "lat": 37.568546,
        "lng": 127.17701,
        "address": "서울특별시 강동구 아리수로97길 68 강일리버파크2단지아파트",
        "address_name": ""
    },
    {
        "id": "ST-1058",
        "lat": 37.559162,
        "lng": 127.15332,
        "address": "서울특별시 강동구 동남로79길 46 서울묘곡초등학교",
        "address_name": ""
    },
    {
        "id": "ST-1057",
        "lat": 37.5672,
        "lng": 127.16346,
        "address": "서울특별시 고덕동 375",
        "address_name": "강일동 에너지 마루"
    },
    {
        "id": "ST-1056",
        "lat": 37.561298,
        "lng": 127.167847,
        "address": "서울특별시 강동구 고덕로83길 55",
        "address_name": ""
    },
    {
        "id": "ST-1055",
        "lat": 37.568638,
        "lng": 127.174805,
        "address": "서울특별시 강동구 강일동 667-4",
        "address_name": ""
    },
    {
        "id": "ST-1054",
        "lat": 37.562565,
        "lng": 127.177612,
        "address": "서울특별시 강동구 강일동 684-2",
        "address_name": ""
    },
    {
        "id": "ST-1053",
        "lat": 37.551991,
        "lng": 127.153313,
        "address": "서울특별시 강동구 명일동 48-25",
        "address_name": ""
    },
    {
        "id": "ST-1052",
        "lat": 37.555096,
        "lng": 127.155281,
        "address": "서울특별시 강동구 명일동 46-6",
        "address_name": ""
    },
    {
        "id": "ST-1051",
        "lat": 37.561878,
        "lng": 127.150787,
        "address": "서울특별시 강동구 고덕동 585-4",
        "address_name": ""
    },
    {
        "id": "ST-1050",
        "lat": 37.557934,
        "lng": 127.144768,
        "address": "서울특별시 강동구 고덕동 469",
        "address_name": ""
    },
    {
        "id": "ST-105",
        "lat": 37.545166,
        "lng": 127.05751,
        "address": "서울특별시 성동구 성수이로 118",
        "address_name": "라성아카데미타워 앞"
    },
    {
        "id": "ST-1049",
        "lat": 37.556728,
        "lng": 127.136261,
        "address": "서울특별시 강동구 암사동 524",
        "address_name": ""
    },
    {
        "id": "ST-1048",
        "lat": 37.55582,
        "lng": 127.129913,
        "address": "서울특별시 강동구 올림픽로 836",
        "address_name": ""
    },
    {
        "id": "ST-1047",
        "lat": 37.527031,
        "lng": 127.122063,
        "address": "서울특별시 강동구 강동대로 143-22",
        "address_name": ""
    },
    {
        "id": "ST-1046",
        "lat": 37.536556,
        "lng": 127.125534,
        "address": "서울특별시 강동구 성내동 43-2",
        "address_name": ""
    },
    {
        "id": "ST-1045",
        "lat": 37.533108,
        "lng": 127.122772,
        "address": "서울특별시 강동구 천호옛길 41 포레스아파트",
        "address_name": ""
    },
    {
        "id": "ST-1044",
        "lat": 37.535961,
        "lng": 127.14782,
        "address": "서울특별시 강동구 천호대로 1240 프라자아파트",
        "address_name": ""
    },
    {
        "id": "ST-1043",
        "lat": 37.546535,
        "lng": 127.155838,
        "address": "서울특별시 강동구 명일동 59",
        "address_name": ""
    },
    {
        "id": "ST-1042",
        "lat": 37.546841,
        "lng": 127.172516,
        "address": "서울특별시  상일동 440-3",
        "address_name": "상일초등학교"
    },
    {
        "id": "ST-1041",
        "lat": 37.529297,
        "lng": 127.123154,
        "address": "서울특별시 강동구 성내로 28 강동빌딩",
        "address_name": ""
    },
    {
        "id": "ST-1040",
        "lat": 37.549984,
        "lng": 127.174706,
        "address": "서울특별시 강동구 상일로6길 21 한국종합기술사옥",
        "address_name": ""
    },
    {
        "id": "ST-104",
        "lat": 37.548203,
        "lng": 127.057114,
        "address": "서울특별시 성동구 성수이로 147",
        "address_name": "아이에스비즈타워 앞"
    },
    {
        "id": "ST-1039",
        "lat": 37.625778,
        "lng": 126.928818,
        "address": "서울특별시 불광동 73-1번지",
        "address_name": "서울연신초등학교"
    },
    {
        "id": "ST-1038",
        "lat": 37.62265,
        "lng": 126.925247,
        "address": "서울특별시 불광동 400-4번지",
        "address_name": "서울연신중학교"
    },
    {
        "id": "ST-1037",
        "lat": 37.619305,
        "lng": 126.920593,
        "address": "서울특별시 갈현동 389-15",
        "address_name": "연신내역 6번출구옆"
    },
    {
        "id": "ST-1036",
        "lat": 37.609802,
        "lng": 126.916794,
        "address": "서울특별시 은평구 연서로 124",
        "address_name": ""
    },
    {
        "id": "ST-1035",
        "lat": 37.619781,
        "lng": 126.920807,
        "address": "서울특별시 불광동 487-2",
        "address_name": "연신내역 1번 출구"
    },
    {
        "id": "ST-1034",
        "lat": 37.577202,
        "lng": 126.902351,
        "address": "서울특별시 증산동 239",
        "address_name": "디지털미디어 시티역 4번출구"
    },
    {
        "id": "ST-1033",
        "lat": 37.622669,
        "lng": 126.919991,
        "address": "서울특별시 불광동 484-165",
        "address_name": "연신내 선일하이츠빌 정류소"
    },
    {
        "id": "ST-1032",
        "lat": 37.618439,
        "lng": 126.932884,
        "address": "서울특별시 불광로 129",
        "address_name": "독바위역"
    },
    {
        "id": "ST-1031",
        "lat": 37.63414,
        "lng": 126.932343,
        "address": "서울특별시 은평구 진관동 149-17",
        "address_name": "기자촌 사거리"
    },
    {
        "id": "ST-103",
        "lat": 37.549061,
        "lng": 127.057793,
        "address": "서울특별시 성동구 광나루로 249",
        "address_name": "송정금호어울림 아파트 앞"
    },
    {
        "id": "ST-1029",
        "lat": 37.602402,
        "lng": 126.92865,
        "address": "서울특별시 녹번동 84",
        "address_name": "은평구청 보건소"
    },
    {
        "id": "ST-1028",
        "lat": 37.644081,
        "lng": 126.929283,
        "address": "서울특별시 진관동 16-4",
        "address_name": "상림마을 생태공원"
    },
    {
        "id": "ST-1027",
        "lat": 37.637222,
        "lng": 126.933304,
        "address": "서울특별시 진관동 141-27",
        "address_name": "은평뉴타운 도서관"
    },
    {
        "id": "ST-1025",
        "lat": 37.6017,
        "lng": 126.927422,
        "address": "서울특별시 응암동 82-31",
        "address_name": "은평구청 교차로"
    },
    {
        "id": "ST-1024",
        "lat": 37.644684,
        "lng": 126.918457,
        "address": "서울특별시 진관동 44-28",
        "address_name": "금암 문화공원"
    },
    {
        "id": "ST-1023",
        "lat": 37.645851,
        "lng": 126.923798,
        "address": "서울특별시 은평구 진관동 30-23",
        "address_name": "상림마을 롯데캐슬2단지 옆"
    },
    {
        "id": "ST-1021",
        "lat": 37.605202,
        "lng": 126.922112,
        "address": "서울특별시 은평구 역촌동 17-55",
        "address_name": "역촌역 1번 출구"
    },
    {
        "id": "ST-1020",
        "lat": 37.597141,
        "lng": 126.909599,
        "address": "서울특별시 은평구 신사동 41-3",
        "address_name": "신사동 성당"
    },
    {
        "id": "ST-102",
        "lat": 37.53701,
        "lng": 127.082245,
        "address": "서울특별시 광진구 아차산로 355",
        "address_name": "타워더모스트 광진아크로텔"
    },
    {
        "id": "ST-1019",
        "lat": 37.530251,
        "lng": 126.879303,
        "address": "서울특별시 양천구 안양천로 939",
        "address_name": "목동운동장"
    },
    {
        "id": "ST-1018",
        "lat": 37.53458,
        "lng": 126.875649,
        "address": "서울특별시 양천구 목동 903-6",
        "address_name": "목동3단지 상가"
    },
    {
        "id": "ST-1017",
        "lat": 37.536503,
        "lng": 126.877747,
        "address": "서울특별시  양천구 목동 902-5",
        "address_name": "목동2단지 상가"
    },
    {
        "id": "ST-1016",
        "lat": 37.522282,
        "lng": 126.839699,
        "address": "서울특별시 양천구 오목로 31 부근",
        "address_name": "강서초등학교"
    },
    {
        "id": "ST-1015",
        "lat": 37.543842,
        "lng": 126.882545,
        "address": "서울특별시 양천구 목동중앙로 212 앞",
        "address_name": "신목동역 2번 출구"
    },
    {
        "id": "ST-1014",
        "lat": 37.5089,
        "lng": 126.842682,
        "address": "서울특별시 양천구 신정동 735-5",
        "address_name": "현대6차아파트 101동 옆"
    },
    {
        "id": "ST-1013",
        "lat": 37.550732,
        "lng": 126.864578,
        "address": "서울특별시 양천구 등촌로 236",
        "address_name": "등촌역 5번 출구 뒤"
    },
    {
        "id": "ST-1012",
        "lat": 37.53952,
        "lng": 126.825401,
        "address": "서울특별시 양천구 신월동 258",
        "address_name": "화곡로 입구 교차로"
    },
    {
        "id": "ST-1011",
        "lat": 37.536369,
        "lng": 126.831711,
        "address": "서울특별시 양천구 가로공원로 133",
        "address_name": "으뜸공원"
    },
    {
        "id": "ST-1010",
        "lat": 37.536201,
        "lng": 126.827797,
        "address": "서울특별시 양천구 신월동 263",
        "address_name": "신월사거리"
    },
    {
        "id": "ST-101",
        "lat": 37.53297,
        "lng": 127.075935,
        "address": "서울특별시 광진구 뚝섬로 596",
        "address_name": "신자초교입구교차로"
    },
    {
        "id": "ST-1008",
        "lat": 37.52256,
        "lng": 126.84948,
        "address": "서울특별시 양천구 신월로 894",
        "address_name": "장수공원"
    },
    {
        "id": "ST-1007",
        "lat": 37.52219,
        "lng": 126.8367,
        "address": "서울특별시 양천구 남부순환로70길11-9",
        "address_name": "오솔길공원"
    },
    {
        "id": "ST-1006",
        "lat": 37.536377,
        "lng": 126.871513,
        "address": "서울특별시 양천구 목동중앙로 70 서울영도초등학교",
        "address_name": ""
    },
    {
        "id": "ST-1005",
        "lat": 37.51395,
        "lng": 126.856056,
        "address": "서울특별시 양천구 신정동 310-8",
        "address_name": "신트리공원 입구"
    },
    {
        "id": "ST-1004",
        "lat": 37.514099,
        "lng": 126.831001,
        "address": "서울특별시 양천구 신정이펜1로50",
        "address_name": "신정이펜하우스314동"
    },
    {
        "id": "ST-1003",
        "lat": 37.539551,
        "lng": 126.8283,
        "address": "서울특별시 양천구 화곡로 59",
        "address_name": "신월동 이마트"
    },
    {
        "id": "ST-1002",
        "lat": 37.5299,
        "lng": 126.876541,
        "address": "서울특별시 양천구 목동동로 316-6",
        "address_name": "서울시 도로환경관리센터"
    },
    {
        "id": "ST-1000",
        "lat": 37.51038,
        "lng": 126.866798,
        "address": "서울특별시 양천구 신정동 236",
        "address_name": "서부식자재마트 건너편"
    },
    {
        "id": "ST-100",
        "lat": 37.536667,
        "lng": 127.073593,
        "address": "서울특별시 광진구 아차산로 262",
        "address_name": "더샵스타시티 C동 앞"
    },
    {
        "id": "ST-10",
        "lat": 37.552746,
        "lng": 126.918617,
        "address": "서울특별시 마포구 양화로 93",
        "address_name": "427"
    }
];
//# sourceMappingURL=bikeStations.data.js.map